{"data":{"markdownRemark":{"html":"<p>En lisant \"La légende des héros Condor\", le roman de Jin Yong, qui l'a rencontré à Singapour, est une personne très gentille. Je l'ai déjà vu, mais je suis déjà impressionné. Inspirer c'est ses idées intelligentes et son imagination audacieuse. En dépit d'être fictive, cette imagination est précieuse pour ceux qui sont engagés dans la recherche scientifique. Comment faire une fantaisie, le malaise originel et l'émergence d'une émergence soudaine, pour être créatif. On dit que certains grands scientifiques, lors de la formation des étudiants, veulent d'abord qu'ils regardent des romans d'arts martiaux.</p>\n<p>Le personnel des écoles supérieures est venu ouvrir un forum pour discuter de la construction de disciplines clés dans les relations internationales et de la manière de lutter pour le \"projet 211\". Le projet 211 est un plan proposé par la Commission de l'éducation de l'Etat: au 21ème siècle, une centaine d'universités de classe mondiale ont été créées, des universités luttent pour cela et l'Université Fudan a également créé le bureau \"211\".</p>\n<p>Nous avons rendu compte des idées dans le département. Leur avis est d'établir un groupe de disciplines et nous voulons former un groupe de disciplines avec l'économie mondiale et la finance internationale: une telle organisation peut être un arrangement formel et, enfin, cela dépend des opérations humaines. Nous avons parlé des majeures en science politique que nous devons viser dans des disciplines clés et je me demande si nous pouvons les gagner. Nous n'avions probablement aucune raison de nous battre pour la dernière fois. Il y a beaucoup de problèmes dans les différentes disciplines de l'école, beaucoup d'entre eux sont des problèmes humains et ils ne sont pas coordonnés. Si une école va être longue, cela se produira. Si ces problèmes ne peuvent être résolus, il n’ya pas de grandes perspectives de développement.</p>\n<p>Diplômé professionnel et directeur, nous devons définir une nouvelle direction et rechercher de nouveaux points de croissance. En science politique, je veux établir une théorie politique, une économie gouvernementale, un développement politique, un développement administratif, une politique publique, etc., et établir des relations internationales, une intégration internationale, des enjeux mondiaux et une économie politique internationale. Ce n’est qu’ainsi qu’il peut y avoir un nouveau point de départ pour le développement. Il y a aussi de nouveaux domaines à développer.</p>\n<p>Ecrivez à S Jun dans \"La bataille de la cité du lion\": \"Du point de vue du monde, la vie est si grande que, du point de vue personnel, la vie est si petite. La vie du monde, de la vie personnelle pour comprendre la vie du monde, est la vie de la vie. \"</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0018.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0018.md","frontmatter":{"title":"mercredi 26 janvier"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0018.md absPath of file >>> MarkdownRemark"}}