{"data":{"markdownRemark":{"html":"<p>En la madrugada, leí las dos novelas de Wallace, el Dr. Pu Shengsheng y la Isla Banshee. Es un escritor de novelas populares, con una circulación promedio de alrededor de 4 millones de copias. Aunque está desactualizado, todavía está caliente. La historia de estos dos libros es bastante novedosa, pero el significado no es profundo, y está escrito para que el público disipe la lectura. Por supuesto, el tema es novedoso. El libro anterior escribió el concepto de la vida sexual de las personas. De acuerdo con el muy famoso \"Golden Sexuality Report\" en los Estados Unidos, la historia de la investigación se convirtió en, y la trama también fue al mismo tiempo (la década de 1960). Hoy es un lugar común. \"The Banshee Island\" es un poco significativo, y dice que la civilización moderna ha llegado a una situación de civilización primitiva, y el concepto de civilización ha chocado. Puede haber alguna base fáctica, pero todavía es ficticio. La civilización moderna se encuentra con un tipo diferente de civilización y valores aquí. Parece que él siente que esta civilización primitiva está más en línea con la naturaleza humana. De hecho, muchos de los valores que describió o esperaba haber aparecido en el mundo occidental de hoy en día. En las personas primitivas, existe un modo de vida simple. Entre la gente contemporánea está la liberación sexual o la confusión sexual. Este es el precio de la civilización.</p>\n<p>Este tema ha estado confundiendo a las personas durante mucho tiempo. ¿Qué tipo de vida original y de vida moderna está más en línea con la naturaleza humana? ¿No está el debate entre el club romano y la futura escuela aquí hoy? Pronto, el quid de las disputas de Rousseau y Voltaire ¿No está aquí? Parece que la gente todavía tiene que luchar.</p>\n<p>Tome un paseo después del desayuno y camine hacia Xidan para persuadir a la industria. Entrar e inspeccionarlo, no es un lugar pequeño, muchos puestos, probablemente todos alquilados, principalmente ropa. En la entrada, hay varios puestos con grandes marcas colgando, diciendo \"Shanghai calza 38 yuanes por par\". Puede que no sean zapatos de cuero de Shanghai, y la marca Shanghai significa una fuerza industrial. Shanghái no hizo buen uso de su propia marca, pero otros la usaron mucho y no fueron bendecidos con las bendiciones. La gente no conoce el mar en el mar. Todo el mercado está dominado por jeans, camisas, pantalones cortos, cinturones y carteras. Hay muchos colores y hay muchos estilos de moda internacionales. Estamos viniendo e imitando muy rápido. La mayoría de los propietarios de puestos no son locales.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0134.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0134.md","frontmatter":{"title":"Domingo 14 de agosto"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0134.md absPath of file >>> MarkdownRemark"}}