{"data":{"markdownRemark":{"html":"<p>Đi đến cấp độ đầu tiên trên thế giới và đi đến vòi nước cũ. Đây là một nơi nổi tiếng trong lịch sử Khi nói đến nó, nó cảm thấy như thế này, có quá nhiều người để viết những từ “đèo đầu tiên trên thế giới”. Từ góc độ lịch sử, có rất nhiều lịch sử ở đây.</p>\n<p>Vòi cũ nằm ở cuối Vạn Lý Trường Thành và đã đi ra biển. Tên địa danh của Shanhaiguan cũng có ý nghĩa, có lẽ là nơi mà núi và biển gặp nhau. Thật không may, bản chất cổ đại không hoàn chỉnh, với rất nhiều màu sắc thương mại. Một số lượng lớn các hoàng đế thuê và ảnh quần áo empress trên các quầy hàng ở trên, có máy tính điện tử nói, chơi trò chơi, nâng chiếc ghế sedan, vv, tạo nên một thị trấn lạ mắt. Cùng với những quầy hàng này, đám đông đang la hét vì tiếng mua, khiến mọi người đột nhiên mất đi tâm trạng hoài cổ của họ.</p>\n<p>Tại sao những gian hàng này không được đặt bên ngoài? Chúng ta có chiếm một vị trí lớn như vậy trên một bức tường thành nhỏ không? Dường như hầu hết những người đến đây cũng có cảm giác chơi đùa, không phải là ý thức về lịch sử. Bằng cách này, những quầy hàng này có một thị trường. Khi những nơi này sạch sẽ, chúng ta có lịch sử, và mọi người biết lịch sử. Vấn đề lớn nhất đối với người Trung Quốc là có quá nhiều lịch sử và quá nặng nề, vì vậy không ai muốn tiếp tục quá nhiều lịch sử.</p>\n<p>Trong \"chuyến đi đầu tiên trên thế giới\", bữa tiệc của chúng tôi cũng chụp ảnh hoàng đế, hoàn toàn là một loại phiêu lưu. Nhưng tại sao hoàng đế lại hấp dẫn người ta chứ không phải người khác? Đây là một bí ẩn khác.</p>\n<p>Nhận một bài thơ:</p>\n<p>Bước đầu tiên trên thế giới</p>\n<p>Đoạn đường nối thiên niên kỷ đã được đi bộ,</p>\n<p>Tường chữ viết, thơ và rượu vang.</p>\n<p>Qin Diwei có một tòa nhà mới,</p>\n<p>Gừng nước mắt nữ trong đá cũ.</p>\n<p>Một vòi gu guomen thẳng đứng,</p>\n<p>Miles ngực đá ở lại.</p>\n<p>Canglang Gulai đánh mất lá cờ,</p>\n<p>Great Wall phá vỡ hiện tại.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0128.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0128.md","frontmatter":{"title":"Ngày 29 tháng 7"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0128.md absPath of file >>> MarkdownRemark"}}