{"data":{"markdownRemark":{"html":"<p>Volteado el libro \"Di Jing\", se dice que este libro es un libro después de la \"Capital Abandonada\", después de la \"Capital Abandonada\" después de ver \"Di Jing\", el personaje principal también está en la \"Capital Abandonada\". El estilo y la técnica también imitan la \"Capital Abandonada\". También hay muchos \"aquí los autores eliminan cinco cruces\" y similares. Pero este libro no es elegante en arte y reino. Tal libro todavía tiene cierta tentación de aprovechar la curiosidad de la gente. En la actualidad, China está formando un mercado de libros, pero no es un mercado de libros benigno. Más allá del canal formal del libro, hay una biblioteca grande y sensible de libros a través de la cual se distribuye una gran cantidad de libros. En las ciudades de todo el país, hay una gran cantidad de puestos de libros, que ofrecen una variedad de libros extraños, en su mayoría utilizados para atraer a los lectores en general. También hay libros que son políticamente sensibles o controvertidos en el arte. La mayoría de las personas que venden libros pueden no saber el valor de los libros. Lo que escriben sobre un libro no es claro sobre el tema básico. El único criterio que juzgan es que el mercado se vende y se puede vender.</p>\n<p>Esto muestra que los libros pueden tener un mercado, el problema es cómo hacer que los buenos libros se abran al mercado. Uno de los métodos básicos para abrir el mercado es hacer de un buen libro una preferencia psicológica, formar un tipo de conocimiento y formar un tipo de encanto de conocimiento. Las personas no necesitan conocimiento y pensamiento, pero las personas siempre eligen el conocimiento y la elección. Además, en el tema del conocimiento y el pensamiento, las personas también deben seguir a la multitud, sin orientación social, las personas nunca elegirán nuevos conocimientos y nuevas ideas. Es imposible dejar que el pragmatismo promueva las elecciones de las personas en términos de conocimiento y pensamiento. De ser así, probablemente sea todo lo contrario, y el conocimiento y el pensamiento elegirán el pragmatismo.</p>\n<p>Con respecto a la técnica \"...\", realmente quiero escribir un libro, escribir cien palabras al frente, y luego el autor borra 400,000 palabras.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0111.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0111.md","frontmatter":{"title":"Sábado, 11 de junio"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0111.md absPath of file >>> MarkdownRemark"}}