{"data":{"markdownRemark":{"html":"<p>Lire \"La souffrance et le joyeux\" au petit matin est un livre qui écrit les trois anciens, ce qui est réaliste et réfléchi. Cette classe est une classe spéciale en Chine, un produit de l'histoire, et ils ont créé une partie de l'histoire. La plupart d'entre eux sont des activités psychologiques. À cette époque et maintenant, en tant que récit historique de l'histoire de la Chine, il est précieux.</p>\n<p>Certains titres du livre sont très philosophiques:</p>\n<p>Le passé n'est pas un rêve de roses</p>\n<p>Merci d'avoir souffert</p>\n<p>Que l'âme soit exposée entre ciel et terre</p>\n<p>Il y a une période de la vie</p>\n<p>Marcher avec l'histoire</p>\n<p>Nous allumons le feu de la civilisation</p>\n<p>Pierre, Sisyphe, penseur de pierre et \"pierre\" stimulante</p>\n<p>L'histoire nous comprendra</p>\n<p>Vivre comme le soleil</p>\n<p>Le monde où ils sont allés</p>\n<p>La vie n'est pas des dames</p>\n<p>La plupart d’entre eux sont imprégnés de l’esprit de l’histoire, tous sont des historiens et tous les historiens sont des êtres humains. Les gens sont dans l’histoire, l’histoire est dans les gens, les gens dans l’histoire, l’histoire dans l’histoire humaine, l’histoire dans l’histoire, les gens dans l’histoire humaine, l’histoire dans les êtres humains, les gens sont Dans l'histoire de l'histoire, que les gens soient dans les gens ou que l'histoire soit dans l'histoire de l'histoire.</p>\n<p>Vendredi, dimanche, décembre</p>\n<p>Le soir, j'ai imprimé le plan de développement de la faculté de droit, organisé selon la classification, sans apporter trop de modifications. En ce qui concerne le principe de développement académique du collège, la partie rédigée par Z Jun a un peu d'esprit.</p>\n<p>\"Nous sommes au tournant du siècle. Nous devrions être sobres et conscients que la situation est irrésistible. En plus de relever les défis, nous ne reculerons pas. Nous devrions pleinement reconnaître la situation. En plus de saisir les opportunités de cent ans, nous ne serons jamais mieux.\" La voie du développement: le défi est aussi une opportunité, saisir notre chance et relever le défi est notre seule chance.</p>\n<p>Face aux changements radicaux de l'environnement externe, tant que nous explorons pleinement les ressources avec des avantages comparatifs, nous pouvons fournir les bases les plus solides pour le développement global de la faculté de droit. La dotation en ressources dont nous disposons ne peut être que académique. Les universitaires sont à la fois le fondement du yuan législatif et le chemin vers des institutions solides.</p>\n<p>Nous devons ajuster la structure et renforcer la recherche universitaire autour du développement de la construction socialiste en Chine et prendre les besoins sociaux comme point de départ, point d'appui et destination de la recherche universitaire.</p>\n<p>Dans le pays pour atteindre le niveau de première classe ou de super classe. Toutes les disciplines doivent réussir la projection et l'ajustement du sujet, et produire des produits de grande qualité tout en jouant pleinement sur les avantages de la discipline. Sur cette base, la faculté de droit a formé plusieurs lignes de produits académiques nationales et établi des pôles d’avantages. Grâce à la résonance académique de l'infiltration croisée, un effet de ligne global complet de la recherche universitaire dans les facultés de droit est produit.</p>\n<p>Viser et rattraper les normes de classe mondiale. Il est nécessaire de comprendre les derniers développements dans le domaine académique dans le monde, de capturer de nouveaux points de croissance académiques, de jouer sur les avantages comparatifs des chercheurs chinois dans la recherche académique.</p>\n<p>Saisir de nouveaux points de croissance dans la recherche académique en Belgique et à l'étranger, en s'appuyant sur des groupes multidisciplinaires, en effectuant des combinaisons croisées pour former un avantage d'expansion global;</p>\n<p>Assurez-vous que les priorités sont priorisées. Les instituts disciplinaires doivent sélectionner les priorités de développement académique, centraliser l'allocation des ressources et assurer le développement prioritaire par le biais de la gestion de projet.</p>\n<p>Effectuer des recherches théoriques et appliquées, jouer pleinement les avantages théoriques, résoudre de nouveaux problèmes et proposer de nouvelles idées pour le développement social. L'accent est mis sur la prospective et le renforcement de la recherche de tendances. Accent sur la recherche méthodologique. Encourager l'utilisation de nouvelles méthodes et outils pour la recherche universitaire. Adhérer à la voie de la recherche ouverte et renforcer l'interaction à l'intérieur et à l'extérieur de l'école. \"</p>\n<p>Vraiment capable d'utiliser cet esprit pour promouvoir, le collège aura un avenir prometteur.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0176.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0176.md","frontmatter":{"title":"\"Jeudi 3 novembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0176.md absPath of file >>> MarkdownRemark"}}