{"data":{"markdownRemark":{"html":"<p>Đọc \"Soil Street\" vào sáng sớm và viết một câu chuyện về vùng nông thôn có vẻ rất giống với \"White Deer\". Những thay đổi diễn ra trong một ngôi làng, những thay đổi về số phận của người dân dưới sự thay đổi chính trị, cuối cùng, dường như tạo ấn tượng rằng dưới những thay đổi chính trị, nhân loại bị bóp méo, tất cả lịch sử có vẻ hơi ngớ ngẩn, và số phận của các nhân vật khác nhau trong lịch sử thay đổi. Sai vị trí, nếu lịch sử không thay đổi như thế này, nó sẽ tốt hơn. Tôi đã viết rất nhiều khái niệm về tình dục hoang dã ở nông thôn Tôi không có một nền tảng cuộc sống sâu sắc ở nông thôn Tôi không thể đánh giá liệu điều này có hoàn toàn đúng hay không. Tuy nhiên, nếu bạn viết rất nhiều, có một dấu vết có chủ ý. Một cuốn tiểu thuyết như vậy là nhiều hơn, và sau một cơn gió mạnh, những gì sẽ bị bỏ lại phía sau, có thể thấy sau này.</p>\n<p>Nhìn vào giá tại Wujiaochang dường như là một chút lên. Đường phố đầy \"Âm thanh của sóng vẫn còn\", có lẽ chỉ là ra khỏi băng. Lời bài hát này có thể được viết, một chút tâm trạng, không phải là tiếng địa phương. \"Bạn có thể lặp lại câu chuyện hôm qua hay không, liệu chiếc vé cũ này có thể được lên trên tàu chở khách của bạn không.\"</p>\n<p>Khi anh ta đi đến S nhỏ tự làm chủ, anh ta không quay trở lại năm mới. Ông đến từ Giang Tô đến Thượng Hải, và ông cũng có một nơi để kiếm sống ở Thượng Hải. Trong những năm gần đây, ngày càng có nhiều người làm việc ở Thượng Hải và các thành phố lớn. Tôi sợ rằng cuộc sống đô thị sẽ là một logic trong tương lai, cũng giống như nhiều người Trung Quốc đi làm việc ở nước ngoài. Các vùng phát triển luôn hấp dẫn bên ngoài. \"Các công nhân nhập cư\" trong năm nay đã bắt đầu tăng lên. Các trạm ở các thành phố lớn quá đông đúc và cần phải có một chiến lược tổng thể. Nếu không, áp lực xã hội mạnh như vậy sẽ không thể giải quyết được.</p>\n<p>Thế vận hội mùa đông đang được tổ chức và đội tuyển Trung Quốc vẫn chưa giành được huy chương vàng.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0037.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0037.md","frontmatter":{"title":"Chủ nhật Chủ Nhật, ngày 20 tháng 2"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0037.md absPath of file >>> MarkdownRemark"}}