{"data":{"markdownRemark":{"html":"<p>Một số bạn bè tụ tập vào buổi trưa, và thảo luận về vấn đề có hay không có con.</p>\n<p>Nếu bạn muốn lo lắng về con mình, những thay đổi mới đã diễn ra trong xã hội Trung Quốc ngày nay, đặc biệt là trong một phần của thành phố. Theo truyền thống, vấn đề này không đòi hỏi phải suy nghĩ, hôn nhân là tự nhiên vì lợi ích của sự kế thừa.Nếu không, hôn nhân là gì? Tuy nhiên, sau khi phát triển kinh tế và kiến ​​thức văn hóa đã phát triển, vấn đề này là không rõ ràng. Điều này đã được chứng minh trong các xã hội phát triển. Theo thống kê, tỷ lệ gia đình không có con ở Thượng Hải tăng mạnh, và số người độc thân cũng tăng lên. Trong số một số trí thức trẻ, ý thức của các thế hệ tương lai là yếu. Có nhiều lý do cho điều này, có thể là do không có điều kiện vật chất, có thể là do sự nghiệp bận rộn, có thể vì sự lựa chọn chủ quan (lựa chọn lối sống), hoặc vì những gì không. Tóm lại, lý do rất đa dạng.</p>\n<p>C Jun nói tất cả các loại lo lắng, nếu anh ta không thông minh thì tương lai của một vật liệu xấu là gì? Đây thực sự là một logic, nó có thể là logic quá hợp lý. Hầu hết mọi người kết hôn và có rất nhiều suy nghĩ \"chiến lược\". Nhưng điều này thực sự là một vấn đề. Con trai không thông minh, con gái không đẹp, và thực sự gây ra sự lo lắng vô hạn của cha mẹ. Vấn đề này là một công việc mạo hiểm. Thông minh không thông minh, đẹp không đẹp, nó hoàn toàn nguy hiểm. Cũng giống như việc bán cổ phiếu, bạn phải chấp nhận rủi ro khi bạn muốn kiếm tiền, và bạn không thể kiếm được một tài sản mà không chịu rủi ro. Đừng là một đứa trẻ, tất nhiên sẽ không bao giờ có một đứa trẻ thông minh hay xinh đẹp. Sự từ chối này là sự từ chối sự xuất sắc và sự từ chối không nổi bật.</p>\n<p>Mọi người không thể làm bất cứ điều gì, mặc dù mọi người rất thông minh, và điều này được giải thích đầy đủ trong vấn đề sinh sản. Trí thông minh của con người chỉ có thể sinh sản con cái, nhưng nó không thể được thiết kế để sinh sản. Trừ khi sử dụng một cách tiếp cận không tự nhiên. Mặc dù khoa học và công nghệ đã phát triển đến mức chưa từng có, nhưng sự tái tạo của con người về cơ bản là phương pháp nguyên thủy nhất. Có lẽ không phải như thế này, nó không dành cho con người.</p>\n<p>Nghịch lý lớn hơn là nếu đứa trẻ có một tương lai tốt đẹp, anh ta không được ở bên cha mẹ, ý tưởng chăm sóc cha mẹ và nuôi dạy đứa trẻ là không đúng. Tuy nhiên, nếu đứa trẻ không có thời gian vui vẻ, ở bên cha mẹ cả ngày và yêu cầu cha mẹ chăm sóc chúng, cha mẹ sẽ dựa vào điều gì?</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0159.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0159.md","frontmatter":{"title":"Chủ nhật ngày 16 tháng 10"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0159.md absPath of file >>> MarkdownRemark"}}