{"data":{"markdownRemark":{"html":"<p>Lea \"Mao Zedong inspecciona el norte y el sur del río Yangtze\" y registre la situación de la inspección de Mao Zedong fuera de Pekín. De particular interés fue el anterior al inicio de la Revolución Cultural y el tiempo anterior a la caída de Lin Biao. Se puede ver a partir de esto que Mao Zedong está muy atento al desarrollo de la situación en la sociedad y la lucha dentro del partido, y también es bueno en el uso de varios métodos para luchar. En un momento importante, se fue al campo, y su paradero era incierto. La persona promedio no sabía que él había estado allí. También prestó especial atención a saludar a los líderes locales. Tiene un alto grado de vigilancia política, especialmente en el proceso de luchar contra Lin Biao. De repente, decidió regresar a Beijing, sin escalas, directamente a Beijing, interrumpió el \"proyecto 571\" de Lin Biao. No se puede decir que sea la sensibilidad política del líder. Sin embargo, en otros aspectos, también se puede ver que su excesiva vigilancia lo ha llevado a lanzar luchas políticas excesivas dentro del partido. Como la lucha contra Peng Dehuai, la lucha contra Liu Shaoqi. Espera un minuto Este libro no analiza este problema.</p>\n<p>Vaya a la playa a comprar libros, camine desde \"North Office\", pase por Jingshan Park y la parte trasera de la Ciudad Prohibida. Hay muchos sitios de bocadillos abiertos por extranjeros allí. El nivel general no es alto, la casa también es simple, una sensación de gran escenario. Cómo gestionar tales problemas nunca ha encontrado una buena manera de ser conveniente para las masas y el orden.</p>\n<p>Hay bastantes puestos de libros en la playa, y hay bastantes libros, la mayoría de los cuales no están disponibles en la librería Xinhua, probablemente emitidos por otro canal. Compré algunos libros, algunas novelas nuevas y, en general, el gusto que es actualmente popular.</p>\n<p>Hay un libro sobre los \"Nuevos Diez Días\" escrito por los franceses, y compré un libro para leer y espero que los franceses escriban. Hay demasiados libros falsos como este ahora.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0099.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0099.md","frontmatter":{"title":"28 de mayo sábado"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0099.md absPath of file >>> MarkdownRemark"}}