{"data":{"markdownRemark":{"html":"<p>Fui al Garden Hotel y discutí con varios académicos japoneses. El tema de la discusión fue \"China y Japón en el siglo XXI\". Los argumentos básicos de los académicos japoneses son: el objetivo de Ozawa es establecer una nueva política conservadora, una política bipartidista estable. En el futuro, la política japonesa no debería cambiar el rostro de nadie para asumir responsabilidades antes, convertirse en un tipo de política con responsabilidad política, y luego cambiar con frecuencia. Pregunté cómo se puede lograr esa política bipartidista porque el Partido Liberal Democrático parece ser un partido político relativamente claro, ¿y quién es el otro gran partido? El actual partido de la coalición parece ser incompetente. El Partido Liberal Democrático tiene una sólida base social, y el gobierno de coalición no. ¿Cómo desarrollar una fuerza política que pueda competir con el Partido Liberal Democrático?</p>\n<p>Otro académico japonés, que es director de una oficina china en un instituto de investigación bancaria, dijo que la inversión de Japón en China está aumentando, pero la gente todavía tiene algunas preocupaciones, principalmente porque no pueden mantenerse al día con el desarrollo en términos de medioambiente e instalaciones. También es dudoso sobre el sistema legal de China. No es tan bueno como los países del sudeste asiático y los \"cuatro pequeños\".</p>\n<p>Hablamos sobre las grandes ideas del desarrollo económico de China, hablamos sobre la tendencia inevitable de la industria química pesada actual y la tendencia de la urbanización, y la importancia de estos desarrollos para que la economía japonesa invierta en China.</p>\n<p>La discusión todavía fue muy entusiasta, porque había pocas personas, por lo que fue una discusión relativamente abierta en tales conferencias académicas, y obtuve algo de información nueva.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0063.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0063.md","frontmatter":{"title":"Sábado, 19 de marzo"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0063.md absPath of file >>> MarkdownRemark"}}