{"data":{"markdownRemark":{"html":"<p>Lire \"La Chine pense à un Chinois laid\" est un livre cynique qui décrit et soupire avec indignation toutes sortes de problèmes dans la société chinoise, tels que l’anéantissement de la nature humaine, les entraves à la corruption, la résidence officielle des fonctionnaires, etc. On peut dire que l'auteur écrit avec audace, est courageusement en colère et fait appel à l'audace. Bien sûr, il s’agit d’un livre imaginaire, et il est irréaliste de faire une analyse plus rationnelle.</p>\n<p>En relisant la preuve des «Principes de science politique marxiste politique», j'estime que j'ai fait de mon mieux pour découvrir de nouvelles choses et affiner un système de systèmes généraux.</p>\n<p>Les grandes lignes du programme de doctorat \"Société et politique chinoises\" sont organisées et douze thèmes sont énumérés en tant que sujet de discussion central. La formation des doctorants devrait être basée sur des heuristiques et des recherches. Les principaux sujets répertoriés cette fois sont:</p>\n<p>L'orientation historique de la politique sociale en Chine Le modèle de développement de la société chinoise La comparaison entre le développement politique chinois et occidental et la culture politique La comparaison entre le développement politique de la Chine contemporaine et la réorganisation du leadership et de l'amélioration personnelle du Parti communiste chinois Réforme du modèle et de la route et ouverture et évolution de l'idéologie politique Optimisation du système économique du marché et mode de régulation sociale Rôle de la société civile et du gouvernement national dans la commercialisation économique Relation entre gouvernements centraux et locaux Niveau de développement social stable dans le processus de modernisation de la Chine Reconstruction du réseau du développement économique régional et de l'équilibre politique de la Chine: le développement de la structure sociale sociale de la Chine dans les années 90. La politique chinoise face aux défis du 21ème siècle</p>\n<p>Les participants doivent étudier attentivement chacun des sujets de discussion et parler en classe. Chaque sujet présentera cinq documents de référence pertinents, y compris des livres et des articles, à l’ensemble de la personne. Chaque sujet sélectionne une personne comme organisateur de la discussion et les résultats de la discussion sont traités dans des documents.</p>\n<p>Mardi, mardi</p>\n<p>Retournez les preuves du livre \"Logic of Politics\" pour éviter de graves erreurs, tant dans la composition que dans le discours théorique. La précision de ces livres théoriques est la première, car il s'agit de discuter de l'idéologie de certains penseurs, pas de nos propres idées, ni d'utiliser leurs idées pour parler de problèmes. En général, nous avons atteint notre intention initiale d’organiser les idées politiques des fondateurs de la théorie marxiste en un système fondé sur des principes. Bien que préliminaire, il peut être premier et précieux.</p>\n<p>Quand je suis rentré dans la soirée, j'ai vu beaucoup de choses sombres sur les espaces ouverts dans les cinq quartiers de Liangcheng. Les lumières étaient très faibles et ces choses chancelaient et titubaient dans le vent. Quand je me suis rapproché, je savais que c'était un «bâtiment» unique dans une grande ville, un étal de fer brisé, de bois et de bâche. La plupart sont des étals qui achètent de gros beignets de gâteaux, des nouilles ou quelque chose le matin, quand il arrive le matin, il est encore plus chaotique, la voix est bruyante, le son se vend constamment, le souffle est étrange et souvent insupportable. Cependant, les gens se blottissaient silencieusement et regardaient à l'intérieur, semblant ne pas se réveiller d'une nuit de sommeil et étaient indifférents à tout cela. Ces vendeurs semblent céder progressivement la place à la \"légion étrangère\". Les gens du monde entier, toutes sortes de gens, vivent une vie heureuse ici, gagnent leur argent du porte-monnaie de la ville. Les produits contrefaits et de mauvaise qualité ne sont pas gênés: peu importe ce que sont les biscuits Huangqiao, les Ramen de Lanzhou, les rouleaux d'oeufs de Beijing et les pains plats de Shandong. En fait, la réputation de ces choses est la meilleure marque. Lorsque l’économie de marché n’est pas encore développée, je ne sais pas où ils vont. Si quelqu'un s’inscrit pour la première fois, que se passera-t-il? Des milliers de personnes continuent à fabriquer des choses comme \"Biscuits Huangqiao\", elles sont donc inutiles.</p>\n<p>Le plus gros problème est le défi de la gestion, le premier est de savoir comment gérer ce morceau de \"village dans la ville\" et le second est de savoir comment gérer les habitants de ce village. Il semble qu'il n'y ait pas de règle à l'heure actuelle, juste pour collecter des taxes. Ces «bâtiments» brisés sont un obstacle à la vision de la ville, les enfants qui grognent dans le nez sont évidemment en train de raconter un phénomène qui viole la politique nationale: ceux qui forment automatiquement des gangs parfois C’est une manière de «mépriser délibérément la loi», y at-il un moyen? En l’absence de moyen, cela signifie que la modernisation est en retard. Ce problème se pose dans toutes les sociétés modernes et en développement. Ce problème ne peut être résolu efficacement, comme si nous roulions sur un véhicule rapide, mais aucun d’entre nous ne le conduirait. Cette voiture est la modernisation elle-même.</p>\n<p>Mercredi, mercredi</p>\n<p>En lisant \"North of the City\", il est dit que deux réalisateurs connus tentent de l’adapter à un film, probablement aussi un effet publicitaire. Je ne sais pas si l'auteur écrit en couverture a écrit qu'il y a trop de fausses choses, et je ne peux vraiment pas y croire. L'histoire se déroule probablement dans n'importe quelle ville du sud du fleuve Yangtsé, avec pour toile de fond la «révolution culturelle», puis les choses des hommes et des femmes entrecoupées de l'état spirituel de la «révolution culturelle». La description de l'histoire est plus «poétique», plus abstraite, comme s'il s'agissait d'un sentiment de forme sentimentale ou du véritable courant de conscience de l'auteur. Ce n'est pas tout à fait réaliste, et les gens ont l'impression que tout semble exagéré, cela ne peut pas correspondre dans la réalité, mais c'est possible. C'est probablement un style moderne.</p>\n<p>Jeudi, jeudi</p>\n<p>Restaurant de l'amitié, certaines personnes traitent. J'ai commandé un crabe, 200 yuans par personne, c'est simplement \"faire peur\" aux morts. D'une certaine façon, ce crabe est comme ça. Le développement de la société s'effectue souvent dans une logique incompréhensible. Je me souviens que quand j'étais jeune, ce crabe pesait quelques cents la livre, mais il semble qu'il n'y ait pas beaucoup de monde à manger. A cette époque, j'aimais bien la radio à semi-conducteurs et je l'ai installée moi-même, je me suis enfuie de mon veau et j'ai acheté des pièces bon marché sur la route de Niuzhuang et la route de Fuzhou. Mais après ces années, ils ont changé. Les semi-conducteurs ne peuvent pas être moins chers, et un ensemble d'équipements audio \"très puissants\", mais 600 yuans. Et un crabe, mais cela coûte 200 yuans. Je pense que les enfants des régions montagneuses reculées sont coupables de lire des livres et j'espère que les efforts du projet n'oseront pas dire que j'ai mangé, je n'ose pas y penser. M. Lu Xun a déclaré que la première personne à manger des crabes est très courageuse et que la dernière personne qui mange des crabes est aussi très courageuse.</p>\n<p>Je pensais que le serveur avait quatre crabes \"moyens\" qui montaient, brûlaient de rouge et les plaçaient proprement. Puis j'ai commencé à manger et quand j'ai mangé d'un côté, j'ai eu une énorme question: comment cela a-t-il coûté 200 yuans? Ce problème n'a pas été compris. Ce ne peut être que: la logique du développement social est parfois illogique. Tout d'abord, les choses sont rares, et maintenant ils ont plus de monde: ils ne peuvent pas s'empêcher d'avoir une bouche nationale, et ils ont des bouches naturelles, naturellement coûteuses. Deuxièmement, les choses sont rares. Ce théorème est plus utile aujourd'hui. Lorsque le crabe est vendu pour 200 yuans, c'est le plat du client, qui est le véritable amour du «grand argent» et du «gros poignet». Si vous achetez quelques dollars, il est absolument impossible de le prendre. De nos jours, la psychologie de beaucoup de gens est comme ceci: les produits bon marché ne peuvent pas être vendus, tant qu'ils augmentent le prix, et ils doivent être ajoutés aux chiffres astronomiques, mais ils se précipitent. Quand un pantalon est vendu pour 10.000 yuans, personne ne l'achète. Et les 10 yuans dans les stands près de l'école ont vendu cinq dentifrices Meijiajing, il semble que personne ne les ait achetés. C'est trop bon marché, bien en dessous de la moyenne des consommateurs.</p>\n<p>Pendant un certain temps, la société «crée» toujours quelque chose de surprenant pour satisfaire les besoins psychologiques des personnes. Un jour, quand l'oreille du cochon est vendue pour 500 yuans ou deux, ne vous sentez pas inexplicable.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0157.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0157.md","frontmatter":{"title":"\"lundi 10 octobre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0157.md absPath of file >>> MarkdownRemark"}}