{"data":{"markdownRemark":{"html":"<p>Melihat konsep draf Strategi Pembangunan Sekolah Undang-undang, idea keseluruhannya adalah: untuk memenuhi keperluan masyarakat sebagai pusat, dan untuk mempromosikan pembaharuan sepanjang masa dan pembangunan pendidikan, pengurusan, dan perkhidmatan sosial dengan penyelidikan akademik sebagai pendekatan asas dan penemuan.</p>\n<p>Perkembangan kolej harus berdasarkan prinsip-prinsip asas berikut:</p>\n<p>Prinsip berorientasikan permintaan. Perkhidmatan akademik, pendidikan, pengurusan dan sosial kita mesti memenuhi keperluan masyarakat. Tanpa ini, perkembangan sekolah undang-undang telah menjadi air pasif dan kayu tanpa asas. Pertama, kita mesti menyesuaikan diri dengan pembolehubah permintaan, dan kedua, kita mesti membimbing dan mewujudkan keperluan sosial.</p>\n<p>Prinsip pengurusan matlamat. Ia perlu diteruskan dari keseluruhan situasi penyelidikan akademik, pengajaran, perkhidmatan sosial, dan pengurusan sekolah undang-undang, dan memperuntukkan sumber secara berpusat dan seimbang mengikut matlamat pembangunan tertentu. Pertama, kita mesti menjamin barangan utama.</p>\n<p>Keperluan pembangunan. Yang kedua adalah untuk menjalankan pengurusan projek. Mengkonfigurasi sumber mengikut keperluan projek. Projek akademik boleh menubuhkan kedudukan mobiliti. Yang ketiga adalah untuk mengoptimumkan prinsip pengurusan. Maksimumkan kecekapan pemanfaatan sumber. Mengukuhkan koordinasi, pengawasan dan kawalan penggunaan sumber.</p>\n<p>Prinsip peningkatan pulangan untuk skala. Ia perlu menggunakan penyelidikan akademik sebagai satu kejayaan untuk memacu seluruh bidang disiplin. Atas dasar kelompok subjek, lintas disiplin penuh, komprehensif, penyusupan, pembahagian buruh dan kerjasama untuk mencapai skala perkhidmatan pendidikan pengurusan pendidikan akademik.</p>\n<p>Prinsip interaksi terbuka. Melalui interoperabiliti dengan maklumat sosial, pertukaran sumber dan kelebihan pelengkap, kami akan mempromosikan pelarasan struktur dan kemajuan keseluruhan pengurusan akademik, pendidikan, dan pentadbiran.</p>\n<p>Menyelaras prinsip pembangunan. Adalah perlu untuk memberi perhatian kepada penyesuaian baru-baru ini, tetapi juga untuk memberi perhatian kepada perancangan jangka panjang. Atas dasar keseimbangan dan koordinasi, kami akan mengumpul kelebihan dan mencapai pembangunan jangka panjang.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0178.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0178.md","frontmatter":{"title":"Ahad 6 Ahad"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0178.md absPath of file >>> MarkdownRemark"}}