{"data":{"markdownRemark":{"html":"<p>Remplissez l'article sur l'offre politique.</p>\n<p>Après que le gouvernement et le système politique se soient retirés progressivement de la gestion économique, les fonctions du gouvernement étaient de plus en plus concentrées sur une gestion macro et indirecte. De cette façon, toute la société ressemble plus à un grand système: dans ce système, il n’ya pas de pouvoir de tout contrôler, et il n’ya pas de pouvoir d’intervenir par une série de canaux. Tous les sous-systèmes sont en une seule interaction. Le principe d'une économie de marché peut être comme cela. Une fois que le système politique a perdu ses pouvoirs et ses canaux passés, il faut trouver de nouvelles méthodes pour contrôler le développement économique de la société. Cette nouvelle approche, d’un point de vue systémique, consiste à accroître l’offre de politiques, c’est-à-dire les intrants, dans un vaste système. Espoir d'une production idéale grâce à une contribution politique. Par conséquent, l'offre politique constituera une méthode majeure pour le gouvernement et le système politique afin de réglementer l'ensemble du développement socioéconomique dans les conditions d'une économie de marché.</p>\n<p>Classe Le premier est l'étude de la gestion administrative et la discussion des Analectes de Confucius. La seconde est la pensée politique occidentale moderne: en discutant de \"Zarathoustra, c'est comme dire\", la presse commerciale a traduit le titre en \"citations de Suluzhi\". Je ne sais pas quelle différence.</p>\n<p>Les jeunes ne comprennent pas les pensées de Confucius, je ne sais pas si la pensée confucéenne a ses raisons d'exister dans une atmosphère culturelle comme la Chine: ce n'est pas que le pouvoir humain puisse être éliminé. Ce n'est pas seulement une idéologie mais aussi un reflet d'un mode de vie. Dans la société chinoise, les gens ont toujours mis l'accent sur la coordination du monde intérieur des personnes avec le monde extérieur et non du monde extérieur. Tout l'ordre, les politiques, les économiques, les sociaux, et enfin l'ordre spirituel. Avant la formation d'un ordre spirituel, tout ordre externe n'est pas fort. C'est la partie la plus précieuse du confucianisme. Un monde ne peut pas être sans</p>\n<p>L'ordre ne peut être sans ordre éthique, le confucianisme souligne ce point. Le problème n'est pas de savoir quel type de contenu est utilisé pour construire l'ordre, mais l'ordre lui-même. Le contenu se développe toujours avec le développement de l'histoire.</p>\n<p>L'un des camarades de classe a discuté de Nietzsche et a déclaré que Nietzsche avait d'abord prêté attention au monde intérieur des gens, prêté attention à la signification de la vie humaine et prêté attention à l'effacement de la nature humaine par la science et la technologie modernes. Plus tard, Freud, Sartre et Marcuse ont développé les inquiétudes de Nietzsche sur ces trois aspects. En substance, Nietzsche veut volatiliser la nature humaine et les désirs humains.Il croit que la civilisation moderne contraint l'instinct de la vie humaine, il doit donc y avoir un «surhomme». Nietzsche lui-même pensait qu'il était un \"surhomme\", mais à la fin il a probablement trop réfléchi et contracté la schizophrénie.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0046.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0046.md","frontmatter":{"title":"\"mardi 1er mars\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0046.md absPath of file >>> MarkdownRemark"}}