{"data":{"markdownRemark":{"html":"<p>La relación entre los gobiernos central y locales es un tema importante en el proceso de desarrollo y modernización de China, y debe estudiarse. Desde un país grande como China, un método importante es resolver la relación entre lo central y lo local a través de la construcción del sistema interno del partido gobernante, porque el partido gobernante es la fuerza central más importante en el desarrollo de toda la sociedad.</p>\n<p>Con respecto al partido gobernante, una cuestión importante es el establecimiento de un sistema de centralismo democrático, que es un aspecto importante de la construcción del partido. Ya no podemos estar satisfechos con discutir el problema solo en teoría y principio, sino estudiando el problema desde el sistema y el mecanismo. Desde el mecanismo de poder para resolver el problema, me temo que es el más importante. En el pasado, decir que la democracia está más o más concentrada es una afirmación que cambia constantemente según la situación y no es necesariamente precisa. Porque desde la perspectiva del centralismo democrático, no se trata de más democracia y más concentración. Ya sea central o local, no importa cómo se distribuya el poder, lo más importante es usar el centralismo democrático para resolver problemas y ejercer el poder. La distribución de los asuntos centrales y locales en asuntos específicos de gestión no es una cuestión institucional del centralismo democrático, sino una cuestión de autoridad. Por lo tanto, el problema básico son tres aspectos, el procedimiento de operación de la energía, la división del alcance del poder y la responsabilidad del comportamiento del poder. Este es un problema en tres niveles diferentes. El centralismo democrático resuelve el problema del mecanismo de la operación de poder, es decir, la democracia intrapartidaria. Cuando Mao Zedong respondió la pregunta de Huang Yanpei ese año, fue que encontramos la respuesta. Esto es democracia. El alcance de la división del poder resuelve el alcance específico de gestión de los gobiernos central y locales, que se divide según el centralismo democrático en sí. La responsabilidad del comportamiento del poder es decir que aquellos que tienen el poder deben asumir ciertas responsabilidades, y no hay cierta responsabilidad. Esto se puede decir claramente. Pero este problema no es fácil de decir claramente.</p>\n<p>En cuanto a la reforma del sistema político, en el proceso de desarrollo económico de China, debe promoverse continuamente, pero no puede haber altibajos. La mejora del sistema del partido gobernante es en realidad una parte importante de la reforma del sistema político.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0098.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0098.md","frontmatter":{"title":"27 de mayo viernes"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0098.md absPath of file >>> MarkdownRemark"}}