{"data":{"markdownRemark":{"html":"<p>Ecrire l'article \"Développement du marché et fondation de l'autorité: protéger et développer les ressources politiques\" et proposer:</p>\n<p>Dans le processus d'établissement d'un système économique de marché socialiste, les activités fonctionnelles du système politique doivent être modifiées pour s'adapter aux changements du système économique et des modes de vie économiques et sociaux et pour s'adapter aux changements profonds de la société tout entière. L’amélioration et la réforme du système politique consistent essentiellement à parvenir à une mise en œuvre plus efficace de la réglementation générale du développement social, à promouvoir le développement social et à promouvoir la réalisation des objectifs politiques et des objectifs de développement social établis.</p>\n<p>Une fois que le système politique s'est retiré de la gestion directe du développement économique et social, il doit parvenir à une nouvelle offre politique. La production du système politique est essentielle au développement social. La quantité d'énergie fournie par la politique dépend de la taille des ressources politiques. Dans une société surdimensionnée, le pouvoir et l'autorité du système politique dépendent dans une large mesure des ressources qu'il peut maîtriser et allouer. Dans un petit pays, le système politique a peu d’exigences pour maîtriser et allouer les ressources, ce n’est pas si politique et les facteurs techniques sont plus importants que les facteurs politiques. Le système politique dispose d’une quantité ou d’une quantité considérable de ressources et est réparti en fonction de l’évolution du développement social et de l’objectif du développement politique, du développement inévitable d’un grand pays et d’une condition nécessaire au maintien de l’intégration politique. Dans une grande société comme la Chine et une société en développement, le système politique doit maîtriser et allouer la quantité nécessaire de ressources sociales.</p>\n<p>Par conséquent, l'objectif fondamental du système politique est d'établir une nouvelle structure institutionnelle raisonnable et de mettre les ressources progressivement transférées à la société et au marché sous le contrôle général de la société, bien sûr, par une réglementation macro et indirecte; Rechercher de nouveaux points de croissance pour les ressources politiques et augmenter les ressources politiques à partir de nouvelles sources.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0195.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0195.md","frontmatter":{"title":"\"Samedi 26 novembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0195.md absPath of file >>> MarkdownRemark"}}