{"data":{"markdownRemark":{"html":"<p>En lisant \"Love Destiny\", ce livre était très rouge il ya quelque temps. J'ai lu la partie précédente. Je ne peux toujours pas dire quel genre de livre ressemble au goût d’autres romans occidentaux. Il y a des aspects psychologiques de l'analyse, et en même temps beaucoup de connaissances sociales et culturelles modernes, de sorte que le livre semble avoir une certaine modernité. Les autres romans occidentaux sont principalement des saveurs locales, ils recherchent un résultat artistique dans le folklore et la tradition, certains peuvent aussi trouver des résultats trop primitifs et il n’ya pas de beauté littéraire.</p>\n<p>Préparer les grandes lignes du symposium qui se tiendra dans le bureau juridique du gouvernement municipal, principalement sur le sujet de la construction légale du gouvernement de Shanghai. La construction du système juridique gouvernemental est probablement aussi caractérisée par des caractéristiques chinoises, d'autres pays ne le mentionnant peut-être pas. Cela est probablement nécessaire aux premiers stades du développement de l’économie de marché.</p>\n<p>Recevez un Américain au Yifu Building. Il est venu discuter de certaines questions, principalement liées à la relation entre le central et le local. L’analyse des Américains est la suivante: après le développement de l’économie, les pouvoirs locaux deviennent de plus en plus importants et il existe des tendances anarchistes dans l’économie. La préoccupation est de savoir si le développement de cette tendance posera des problèmes d'intégration politique.</p>\n<p>À l'heure actuelle, cela ne le sera probablement pas: l'intégration politique de la Chine est contestée par le domaine économique, mais elle est généralement solide. La question est de savoir dans quelle direction évoluera le pouvoir de l’économie. La situation future dépend des partis politiques, de l'armée et des cadres, ce qui constitue la force la plus importante pour l'intégration de la Chine. Il a dit que les Américains se préoccupent des droits de l’homme et que la culture chinoise peut être différente de celle des États-Unis. Donc, ne vous forcez pas aussi. Le développement de la société chinoise devrait être analysé selon les normes chinoises. La politique du Parti démocrate en Chine semble être moins claire et a une stratégie de «démocratie», mais la question de savoir si cela est dans l’intérêt des États-Unis n’a pas de sens plus profond.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0045.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0045.md","frontmatter":{"title":"lundi 28 février"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0045.md absPath of file >>> MarkdownRemark"}}