{"data":{"markdownRemark":{"html":"<p>Sau khi đọc \"Đặng Tiểu Bình năm 1976.\" Cuốn sách này dường như không có một khái niệm lý thuyết, vật liệu có, nhưng các tiêu chí đánh giá giá trị trước và sau không thống nhất. Sự phán xét về giá trị của một sự kiện cụ thể không đồng nhất. Có vẻ như trong một mâu thuẫn sâu sắc, nó chủ yếu là một mâu thuẫn về tâm lý và văn hóa. Khi có một cuốn sách có thẩm quyền, mọi người đều có một khái niệm rõ ràng về lịch sử.</p>\n<p>Viết một bài báo về nền kinh tế thị trường và phân tích cách thích ứng với việc thiết lập một hệ thống kinh tế thị trường từ một quan điểm chính trị. Năm ngoái, tôi đã xuất bản một bài báo thảo luận về \"cơ cấu quyền lực mới\", tiếp theo là \"các chức năng chính trị mới\", \"các nguồn lực chính trị mới\" và \"các thủ tục chính trị mới\". Cùng với việc thiết lập hệ thống kinh tế thị trường, nên phát triển chính trị như thế nào? Vấn đề này là một vấn đề trung và dài hạn, khi xã hội tiến triển, nó ngày càng trở nên quan trọng.</p>\n<p>Bài báo đề xuất rằng \"chức năng chính trị mới\" chủ yếu là cung cấp chính trị. Nguồn cung chính trị được tóm tắt trong việc cung cấp quyền lực, cung cấp hệ thống, cung cấp hệ thống pháp luật, cung cấp chính sách, cung cấp giá trị, cung cấp đơn hàng và cung cấp bảo lãnh.</p>\n<p>Ngoài ra, ba chuyển đổi của quản lý chính trị hiện nay được đề xuất:</p>\n<p>Sự cảm ứng chung là: sự quản lý của chính phủ đối với nền kinh tế đã thay đổi từ quản lý vi mô sang quản lý vĩ mô, từ quản lý trực tiếp sang quản lý gián tiếp, từ quy định quy hoạch sang điều tiết thị trường. Từ quan điểm của các chức năng chính trị mới, sự chuyển đổi chức năng của hệ thống chính trị có thể được tóm tắt như sau: Chức năng chính trị mới đòi hỏi hệ thống chính trị:</p>\n<ol>\n<li>\n<p>Từ quản lý yếu tố đến quản lý chương trình. Theo hệ thống kinh tế kế hoạch, việc quản lý phát triển kinh tế và xã hội của hệ thống chính trị chủ yếu dựa trên quản lý nhân tố, đặc biệt là quản lý yếu tố vật chất và quản lý được hoàn thành thông qua quy hoạch và phân bố cụ thể các yếu tố vật liệu cụ thể. Theo mô hình của hệ thống kinh tế thị trường, hệ thống chính trị không còn có thể quản lý nguyên tố nữa, nếu thành lập một hệ thống kinh tế thị trường sẽ không có tiền đề cần thiết. Các ví dụ điển hình nhất là trao đổi kim loại, trao đổi ngũ cốc, trao đổi chứng khoán, trao đổi than, và các yếu tố được lưu hành đúng cách tại đây. Ngoài việc duy trì sự kiểm soát cần thiết (để đảm bảo sự chuyển tiếp suôn sẻ của hệ thống), hệ thống chính trị không còn quản lý các yếu tố nữa. Chức năng chính của hệ thống chính trị sẽ là quản lý chương trình, đó là, thông qua những quy trình hợp lý mà các yếu tố khác nhau sẽ đạt được những giao dịch hiệu quả và công bằng nhất trong xã hội, mọi giao dịch phải được kiểm soát theo hướng thúc đẩy phát triển xã hội.</p>\n</li>\n<li>\n<p>Từ quản lý nội bộ đến quản lý bên ngoài. Theo hệ thống truyền thống, việc quản lý các hoạt động kinh tế của hệ thống chính trị về cơ bản là quản trị nội bộ, tức là các cơ quan chính phủ trực tiếp tham gia toàn bộ quy trình sản xuất và quản lý quy trình giao dịch. Các công ty khác nhau hình thành một nhóm siêu doanh nghiệp hoạt động dưới sự điều hành của chính phủ. Rõ ràng, không một chính phủ nào có thể thích nghi với việc quản lý như vậy bởi vì chính phủ và hệ thống chính trị cuối cùng được tạo thành từ con người, và tiềm năng của người dân bị giới hạn. Như một nhóm doanh nghiệp quy mô lớn, không nói rằng toàn bộ hoạt động theo kế hoạch được tổ chức tốt là nó không phải là dễ dàng để duy trì nói chung. Điều quan trọng là \"hành vi được thiết lập bị hạn chế\" Đây là sự quản lý bên ngoài của hệ thống chính trị, không có trật tự, trật tự thị trường trật tự và phát triển kinh tế khó tồn tại.</p>\n</li>\n<li>\n<p>Từ quản lý bảo hiểm đến quản lý bảo đảm. Đối với mỗi đơn vị kinh tế và đơn vị xã hội, đó là chức năng bảo hiểm cho từng cá nhân. Sản xuất, lưu thông, trao đổi để phân phối, từ sinh cá nhân, việc làm đến phúc lợi và điều kiện sống, bảo hiểm toàn diện. Dưới một hệ thống như vậy, hiệu quả sử dụng hiệu quả không thể là một chỉ số về phát triển kinh tế và phát triển xã hội lớn. Hệ thống chính trị có trách nhiệm trực tiếp và tối thượng cho sự tồn tại và phát triển của tất cả các đơn vị và cá nhân. Mối quan hệ rộng lớn và trách nhiệm trực tiếp này ngăn cản hệ thống chính trị vượt qua quản lý trực tiếp kinh tế và quản lý vi mô. Theo hệ thống kinh tế thị trường, hệ thống chính trị sẽ dần dần thay đổi trạng thái của \"công ty bảo hiểm\" này. Phần này của chức năng cần được thực hiện bởi các đơn vị kinh tế và cá nhân, hoặc bởi các tổ chức xã hội. Chức năng cơ bản của hệ thống chính trị cần được đảm bảo.</p>\n</li>\n</ol>\n<p>Vào buổi tối, Y Jun đã mang đến \"Ma She\" của các sản phẩm bản địa của Nantong, và nhớ lại cuộc sống ở Làng Dafeng cách đây 20 năm.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0044.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0044.md","frontmatter":{"title":"Sun on Sunday 27 February"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0044.md absPath of file >>> MarkdownRemark"}}