{"data":{"markdownRemark":{"html":"<p>Pada sebelah petang, saya pergi ke dua kedai perabot di Lingfangyuan dan Shiliupu untuk membeli meja untuk makan malam. Di bandar perabot Shiliupu, saya melihat banyak perabot, hasilnya adalah meja makan ek yang mewah di Guangdong. Harga yang ditulis di atasnya adalah 2,100 yuan dan kerusi itu 370 yuan. Kami melihat di sana, seorang lelaki pertengahan umur datang, sangat bersemangat, mengatakan bahawa jika anda mahu jadual ini, anda boleh membuat diskaun dan lipatan. Ini tentunya lebih murah. Saya sangat terkejut apabila saya mendengar bahawa saya boleh bermain sebanyak 8.5 kali ganda! Kemudian saya tiba-tiba memikirkan ada sesuatu \"kucing bersembunyi\" di dalam. Saya memutuskan untuk pergi ke kedai lain dan membacanya. Untuk Hualian, meja yang sama selagi 1400 yuan, anda juga boleh bermain 10% off, kerusi adalah 270 yuan. Wajahnya lebih ringan daripada abu, bukan ek, sepanjang 1,200 yuan. Ini adalah kesedaran yang tiba-tiba, tidak hairanlah bahawa orang itu mengatakan bahawa wajah baru lebih ringan, dan senang memberi kita diskaun, jika dibeli, dia masih boleh membuat keuntungan besar.</p>\n<p>Perkara-perkara semacam itu perlu diuruskan.Jika peniaga melakukan ini, orang biasa tidak akan menjalankan kaki mereka, dan mereka tidak pasti sama ada perkara-perkara yang mereka beli berada pada paras harga yang berpatutan. Ekonomi pasaran mesti mempunyai peraturan yang mesti kondusif kepada kehidupan rakyat biasa Jika tidak, di mana rasionalitas ekonomi pasaran Hanya untuk peniaga-peniaga untuk membuat kekayaan? Saya takut ini adalah sebab mengapa ekonomi pasaran tidak dapat dibuktikan yang paling banyak.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0177.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0177.md","frontmatter":{"title":"Sabtu, 5 November"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0177.md absPath of file >>> MarkdownRemark"}}