{"data":{"markdownRemark":{"html":"<p>Développer une habitude pendant de nombreuses années, ou prendre l'habitude de penser tranquillement à l'expérience de la journée en pleine nuit. Pendant la journée, la plupart du temps passé dans une journée inhabituellement occupée, pas le temps de réfléchir. Quand il y a le temps de réfléchir, la plupart d'entre eux sont également utilisés pour des idées académiques sérieuses et ennuyeuses, et la profession est très puissante. Pour la vie, il n'y a pas de temps pour réfléchir. Lorsque la nuit se lève, tout passe au calme: en regardant les lampadaires clignotants à l'extérieur de la fenêtre, vous pouvez penser tranquillement à vous et au monde en pensant à des choses qui ne font pas partie de votre travail administratif et de vos recherches universitaires. Découvrez ce qui a du sens et réfléchissez un peu.\nCe type de pensée est bénéfique pour les gens. Une personne a fait plus de ses activités professionnelles, s’il ne s’ajuste pas, il deviendra célibataire, ses pensées seront orientées lentement et il n’ya pas d’esprit ouvert. Par conséquent, en plus de l'activité physique et cérébrale intense, découvrez un nouvel espace de réflexion.</p>\n<p>La raison pour laquelle cela s'appelait \"la vie politique\" n'est pas une expérience politique, mais plutôt, en tant que chercheur en sciences politiques, j'ai passé la plupart de mon temps en tant que connaissances professionnelles, et même ces connaissances. Occupe la plus grande partie de ma vie. Ce domaine est si vaste et tous les sujets peuvent être considérés sous un angle politique. Je pense que toute personne qui vit dans le monde contemporain et en Chine aujourd'hui ne peut pas être politique.\nLa raison pour laquelle ils sont prêts à «précipiter» ces idées n’est pas parce qu’ils ont une valeur spéciale, mais parce qu’ils sont formés dans un environnement calme et intérieur. La paix et la tranquillité, c'est un domaine qui mérite d'être poursuivi.\nLa Maison d'édition populaire de Shanghai a l'intention de publier un tel livre, alors je vais enregistrer mes pensées nocturnes. Bien sûr, ce n'est qu'une petite partie.</p>\n<p>Université Fudan à la fin de 1994</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0000.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0000.md","frontmatter":{"title":"Self-Order"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0000.md absPath of file >>> MarkdownRemark"}}