{"data":{"markdownRemark":{"html":"<p>Terus menulis artikel \"Pembangunan Pasaran dan Yayasan Lembaga: Melindungi dan Membangun Sumber-Sumber Politik\" dan memikirkan:</p>\n<p>Sebagai tambahan kepada sumber bahan, kepentingan sumberdaya non-material telah menjadi semakin menonjol. Ini adalah logik untuk pembangunan sistem ekonomi pasaran. Dari perspektif sumber bukan material, sumber penting sistem politik adalah sumber institusi dan sumber normatif. Dalam proses perubahan sejarah dalam pengembangan sistem ekonomi pasaran secara beransur-ansur, struktur sumber peruntukan sistem politik China mestilah beransur-ansur beralih dari sumber bahan kepada sumber bukan material. Di bawah keadaan sistem ekonomi pasaran matang, sumber bukan bahan adalah sumber yang sangat penting, dan kadang-kadang lebih penting daripada sumber material. Sistem politik pada dasarnya adalah yang paling berkuasa dan mampu menghasilkan sumber yang tidak material.</p>\n<p>Dalam proses pemodenan sosial, perluasan sumber bukan material juga diperlukan. Walaupun sumber daya material berkembang, tanpa perluasan sumber yang tidak material, masyarakat tidak dapat berkembang secara terkoordinasi. Ini adalah logik yang sangat penting. Dalam perkembangan pesat ekonomi dan budaya sosial China, salah satu tugas strategik adalah untuk mengembangkan sumber-sumber institusi dan mengawal sumber-sumber sistem politik dengan sewajarnya atau bahkan lebih awal daripada lengkung. Fremont Castel dan James Rosenzweik berkata: \"Individu yang lebih sensitif dan kumpulan yang lebih bersatu boleh membawa kepada penambahbaikan organisasi, atau mungkin tidak membawa kepada penambahbaikan seperti itu. Satu aspek lain yang perlu diberi perhatian ialah antara kumpulan. Hubungan antara konflik berlaku antara kumpulan dalam organisasi Dari sudut pandang yang komprehensif, hasil ini mungkin tidak berfungsi. \"Kepekaan individu ini dan kejelasan kepentingan kumpulan semasa peluncuran ekonomi sosial dan vitalitas.\" Kuncinya adalah jelas. Kuncinya adalah untuk mempunyai sistem tertentu dan norma-norma yang ketat untuk menentukan kedudukan masing-masing untuk mencapai keseimbangan sosial dan pergerakan sosial.</p>\n<p>Dari pandangan politik, ia menyediakan sumber sokongan politik yang diperlukan untuk pembangunan ekonomi sosial, dengan tujuan menumpukan perhatian kepada sumber yang diperlukan untuk mempromosikan kesedaran matlamat. Ia perlu bermula dengan sumber bahan dan sumber tidak material. Ini juga memerlukan orang untuk memahami semula peranan politik dalam pembangunan sosial. Isu-isu utama yang terlibat adalah faktor-faktor seperti pilihan dasar, sistem politik, ketenteraan politik dan psikologi politik. Selepas sesetengah masyarakat telah menentukan matlamat pembangunan, ia perlu membangunkan sumber politik yang paling besar untuk mempromosikan kesedaran keseluruhan matlamat. Di negara-negara moden yang mengikuti, pengumpulan dan penggunaan sumber-sumber politik adalah kunci kepada kejayaan pemodenan. Oleh itu, adalah perlu bukan hanya untuk memahami keupayaan peruntukan sumber sistem politik, tetapi juga mempunyai strategi yang sesuai.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0196.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0196.md","frontmatter":{"title":"Ahad pada 27 November"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0196.md absPath of file >>> MarkdownRemark"}}