{"data":{"markdownRemark":{"html":"<p>L'émission de télévision CCTV a rapporté que la quatrième session plénière du 14ème Comité central du Parti communiste chinois avait eu lieu à Beijing et a adopté la \"Décision sur le renforcement de plusieurs questions majeures dans la construction du parti\". La \"décision\" a mis en avant les objectifs et les tâches de la construction du parti dans la nouvelle ère, et a proposé de considérer la construction du parti comme un grand projet dans la nouvelle ère. La «décision» propose: dans les conditions du monde changeant, dans les grands changements de la réforme, de l’ouverture et de la modernisation de la Chine contemporaine, le parti est armé de la théorie du socialisme à la chinoise, au service du peuple et de la politique idéologique. Un parti marxiste pleinement consolidé dans l'organisation, capable de faire face à divers risques et toujours à l'avant-garde.</p>\n<p>Ceci est une \"décision\" ayant une signification pratique et historique significative. La cause de la Chine est sans précédent et à la fois formidable et extrêmement difficile. Réformer et construire un grand pays avec une population de 1,2 milliard d'habitants et un niveau de développement socioéconomique relativement faible seront non seulement confrontés au lourd fardeau de l'histoire, mais devront également faire face à de nouvelles situations, à de nouvelles contradictions et à de nouveaux problèmes. La tâche de développer des forces productives sociales, de développer une civilisation spirituelle socialiste, d’établir une économie de marché socialiste et d’améliorer encore le niveau de vie matériel et culturel des populations reste très difficile et complexe. Les exigences et les tâches de la réforme et de la construction, telles que la réforme, le développement et la stabilité, la transformation du mécanisme de gestion interne des entreprises publiques, la consolidation du développement de la production agricole, Gonfler, établir un système de distribution raisonnable, surmonter un certain degré de perte de contrôle, de déséquilibre, d'anomie et de désordre dans le développement économique et établir la démocratie socialiste et le système juridique sont tous très pénibles. Nous Si ces différents types de problèmes ne peuvent être traités efficacement, la réforme et la construction ne se dérouleront pas sans heurts et aucun progrès ne pourra être réalisé.</p>\n<p>Par conséquent, la clé est de savoir si le parti au pouvoir est fort et capable de mettre en œuvre un leadership fort. Le parti au pouvoir assume la lourde responsabilité de l'histoire et a résisté à l'épreuve du temps: il doit renforcer sa propre construction et améliorer continuellement son leadership et sa gouvernance.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0149.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0149.md","frontmatter":{"title":"\"Mercredi 28 septembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0149.md absPath of file >>> MarkdownRemark"}}