{"data":{"markdownRemark":{"html":"<p>Au petit matin, j'ai lu \"Le troisième œil pour voir la Chine\", écrit par un Allemand, Luo Yininger. C'est un expert des questions chinoises. J'ai toujours le sentiment que ce n'est pas si allemand, ou trop chinois. Cependant, l'analyse de ce livre sur de nombreux problèmes en Chine a son propre point de vue. En gros, elle se penche sur certaines questions du point de vue occidental. \". Peut être deux</p>\n<p>Prenez la moitié de chaque œil. Dans l'analyse finale de l'avenir de la société chinoise, l'auteur a déclaré:</p>\n<p>\"Une société en réforme est extrêmement fragile. L'ancien système est si dur qu'il peut difficilement continuer à fonctionner. La fonction sociale stable du nouveau système n'est pas encore complètement formée. La société a du mal à maintenir sa stabilité même avec un léger impact. Avec un système social énorme de 100 millions de personnes, les nouvelles informations circulent et achèvent leur processus d'acceptation, et il faut plus d'un an pour parvenir à une réorganisation. La distance dans le temps entraîne une division réelle du système et des inégalités. \"</p>\n<p>En fait, plus que ça. Cependant, ceux-ci sont également très importants: dans le processus de modernisation, nous ne devons pas faire très attention. Le problème est que, dans le développement, prêter attention aux problèmes objectifs et prêter attention aux problèmes subjectifs est une contradiction: dans de nombreux cas, il est plus important de faire attention aux contradictions subjectives. Ce n'est que lorsque les contradictions subjectives n'affectent pas le processus de modernisation que les forces concentrées peuvent surmonter les contradictions objectives.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0112.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0112.md","frontmatter":{"title":"\"Dim dimanche 12 juin\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0112.md absPath of file >>> MarkdownRemark"}}