{"data":{"markdownRemark":{"html":"<p>The doctoral program, the topic of today's discussion is \"modernization and Chinese social power structure\". The purpose of the design is to discuss how the power structure will be affected in the process of rapid social change in China. How should we respond? At the same time, we must have From a historical point of view, this issue cannot be based only on the current situation, so there is no depth.</p>\n<p>The debate was held around the concept of \"exit right\" proposed by Jun. He said that some papers believe that after summing up the process of China's social and economic development after the founding of the People's Republic of China, if individuals or units have \"exit rights\", there are some phenomena that can be avoided. This is the basic proposition of thinking about a certain social form. It can be sent out in a simple language, and it must be seriously thought. There are some core concepts in political science. The formulation and rationalization of these concepts are crucial to the entire political system and social life, such as fairness, justice, freedom, democratic authority, and institutions. This proposition has at least a logical level, such as \"exit power\" and \"exit obligation\", \"no right to withdraw\" and \"no exit obligation\". This proposition is very logical and not very good argument. It is best to put logical propositions into a specific society and to be able to integrate with society. The third is to be meaningful to the system. Any basic core concept must finally be able to explain the system and be operated by the system. Finally, there is a moral problem. The \"exit right\" may be a moral issue from the political culture, and it is a structural problem of the political morality of a society.</p>\n<p>C Jun proposed the current trend of changes in the power structure of China's social development. It also has the characteristic that in the development of the imbalance of the market economy, there is a process of combining the overall power expansion and power decomposition; the independent decision makers are constantly generating; The frequency of decision-making is increased but the intensity is reduced; the political goal of differentiation is generated; the flow of power resources is accelerated; the interaction of state, society and individual powers; the evolution of power position structure. Finally, the question of \"power separation\" was put forward.</p>\n<p>This puzzling \"power position\" and \"power separation.\"</p>","id":"/home/swain/workspace/political-life/src/pages/en/0179.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0179.md","frontmatter":{"title":"Monday, November 7"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0179.md absPath of file >>> MarkdownRemark"}}