{"data":{"markdownRemark":{"html":"<p>Membaca \"China sedang memikirkan siapa orang Cina yang hodoh\" adalah buku sinis yang mempunyai gambaran yang mendesak dan mengeluh tentang pelbagai masalah dalam masyarakat Cina, seperti pemusnahan sifat manusia, belenggu rasuah, kediaman pegawai rasmi, dan sebagainya. Ia boleh dikatakan bahawa penulis dengan berani menulis, berani marah, dan berani menarik. Sudah tentu, ini adalah buku khayalan, dan tidak realistik untuk melakukan lebih banyak analisis rasional.</p>\n<p>Mengamati bukti \"Prinsip Sains Politik Marxis Politik\", saya merasakan saya telah melakukan yang terbaik untuk menemui perkara-perkara baru dan memperbaiki sistem sistem umum.</p>\n<p>Garis besar program doktoral \"Masyarakat Cina dan Politik\" dianjurkan, dan dua belas topik disenaraikan sebagai topik perbincangan pusat. Pendidikan pelajar kedoktoran harus didasarkan pada heuristik dan penyelidikan. Tajuk utama yang disenaraikan kali ini ialah:</p>\n<p>Orientasi sejarah politik sosial China Model pembangunan masyarakat Cina Perbandingan antara perkembangan politik Cina dan Barat Perbandingan pembangunan politik Cina dan Barat dan budaya politik Perbandingan perkembangan politik di China kontemporari Hubungan antara kuasa politik China dan penyusunan semula kepimpinan Parti Komunis China dan peningkatan diri. Model dan jalan pembaharuan dan pembukaan dan evolusi ideologi politik Pengoptimuman sistem ekonomi pasaran dan kaedah pengawalan sosial Peranan masyarakat madani dan kerajaan negara dalam pemetaan ekonomi Hubungan antara pemerintah pusat dan daerah Tingkat akar umbi pembangunan sosial yang stabil dalam proses pemodenan China. Rangkaian Pembinaan Semula Pembangunan Ekonomi Serantau dan Baki Politik Pembangunan Perkembangan Tenaga Sosial China pada tahun 1990-an. Politik Cina Pertemuan Cabaran Abad ke-21</p>\n<p>Peserta dikehendaki mengkaji dengan teliti setiap topik perbincangan pusat dan bercakap di dalam kelas. Setiap topik akan memperkenalkan lima bahan rujukan yang relevan, termasuk buku dan kertas, kepada seluruh orang. Setiap topik memilih satu orang sebagai penganjur perbincangan, dan hasil keseluruhan perbincangan diproses menjadi dokumen.</p>\n<p>Selasa, Selasa</p>\n<p>Tukarkan bukti buku \"Logik Politik\" untuk menghalang kesilapan yang serius, baik dalam menerbitkan dan dalam wacana teoritis. Ketepatan buku-buku teori seperti itu adalah yang pertama, kerana ia membincangkan ideologi pemikir, bukan ide kita sendiri, dan tidak menggunakan idea mereka untuk membicarakan masalah. Pada umumnya, kita telah mencapai niat asal kami untuk mengatur ide politik para pengasas teori Marxis ke dalam sistem berprinsip. Walaupun awal, ia mungkin pertama dan berharga.</p>\n<p>Ketika saya pulang pada waktu petang, saya melihat banyak perkara gelap di ruang terbuka di lima daerah Liangcheng. Lampu-lampu sangat redup, dan benda-benda itu mengejutkan dan mengejutkan di dalam angin. Ketika saya semakin dekat, saya tahu bahawa ia adalah \"bangunan\" yang unik di sebuah bandar besar, sebuah gerai yang terbuat dari besi, kayu dan tarpaulin yang patah. Kebanyakannya adalah gerai-gerai yang membeli goreng kek, mi, atau sesuatu di pagi hari. Ketika tiba di pagi hari, ia lebih kacau-bilau, suara itu berisik, bunyi itu terus dijual, nafasnya aneh, dan sering tidak dapat ditanggung. Walau bagaimanapun, orang-orang diam diam dan memerhatikan di dalamnya, seolah-olah tidak bangun dari tidur malam, dan tidak peduli kepada semua ini. Penjual ini seolah-olah secara beransur-ansur memberi laluan kepada \"legion asing.\" Orang dari seluruh dunia, semua jenis orang, hidup bahagia di sini, mendapatkan wang mereka dari dompet di bandar. Produk-produk palsu dan tidak bermaya di sini tidak dapat dipisahkan. Apa sahaja Biskuit Huangqiao, Lanzhou Ramen, Roti Telur Beijing, dan Shandong Flatbreads, terdapat banyak \"kesedaran tanda dagangan\". Malah, reputasi perkara-perkara ini adalah tanda dagangan yang terbaik Apabila ekonomi pasaran belum berkembang, saya tidak tahu di mana mereka akan pergi Jika seseorang mendaftar dahulu, apa yang akan berlaku? Mungkin pendaftaran ini tidak dapat menghentikannya. Beribu-ribu orang terus membuat perkara seperti \"Huangqiao Biskut\", jadi mereka tidak berguna.</p>\n<p>Masalah terbesar ialah cabaran pengurusan, yang pertama adalah bagaimana untuk menguruskan sekeping \"kampung di bandar\" ini, dan yang kedua adalah bagaimana untuk menguruskan penduduk di kampung ini. Nampaknya tidak ada aturan pada masa ini, hanya untuk mengutip beberapa cukai. Mereka yang \"patah\" bangunan adalah halangan kepada pemandangan kota, anak-anak yang sedang mengerang di hidung jelas menceritakan fenomena yang melanggar dasar kebangsaan, mereka yang secara automatik membentuk geng kadang-kadang Ia adalah satu cara \"dengan sengaja menghina undang-undang\", adakah ada cara? Jika tidak ada cara, ia bermakna bahawa pemodenan adalah lewat. Masalah ini dihadapi dalam semua masyarakat moden dan membangun. Masalah ini tidak dapat diselesaikan secara berkesan, seolah-olah kami menunggang kenderaan yang bergerak pantas, tetapi tiada seorangpun dari kami akan memandu. Kereta ini dimodernisasi sendiri.</p>\n<p>Rabu, Rabu</p>\n<p>Membaca \"Utara Kota\" berkata bahawa dua pengarah terkenal bersaing untuk menyesuaikannya dengan filem, mungkin juga kesan pengiklanan. Saya tidak tahu sama ada penulis yang menulis di atas kertas menulis bahawa terdapat banyak perkara palsu, dan saya tidak boleh mempercayainya. Cerita ini mungkin berlaku di mana-mana bandar di selatan Sungai Yangtze. Latar belakang ialah \"Revolusi Kebudayaan\", dan kemudiannya perkara lelaki dan wanita, yang diselubungi dengan keadaan rohani zaman Revolusi Kebudayaan. Penerangan tentang cerita itu lebih \"puitis\", lebih abstrak, seolah-olah itu adalah bentuk sentimental, atau tergesa-gesa aliran kesedaran penulis. Ia tidak benar-benar realistik, dan orang merasa bahawa segala-galanya nampaknya dibesar-besarkan. Ia tidak sepadan dengan realiti, tetapi mungkin. Ini mungkin gaya moden.</p>\n<p>Khamis, Khamis</p>\n<p>Restoran persahabatan, sesetengah orang merawat. Saya mengarahkan ketam, 200 yuan, ia hanya \"menakutkan\" orang mati. Entah bagaimana, kepiting ini seperti ini. Perkembangan masyarakat sering dilakukan dalam logika yang tidak dapat difahami. Saya masih ingat ketika saya masih muda, ketam ini adalah beberapa sen satu paun. Nampaknya tidak ramai orang yang makan. Pada masa itu, saya suka radio semikonduktor, dan saya memasangnya sendiri, saya melepaskan anak lembu saya dan membeli bahagian murah di Niuzhuang Road dan Fuzhou Road. Saya masih fikir ia adalah nombor astronomi. Tetapi selepas bertahun-tahun telah berlalu, mereka telah berubah. Semikonduktor tidak boleh lebih murah, dan satu set peralatan audio \"sangat kuat\", tetapi 600 yuan. Dan ketam, tetapi ia harganya 200 yuan. Saya fikir bahawa kanak-kanak di kawasan pegunungan terpencil bersalah membaca buku Saya berharap bahawa usaha-usaha projek itu tidak akan berani untuk mengatakan bahawa saya telah makan. Saya tidak berani memikirkannya. En. Lu Xun berkata bahawa orang pertama yang memakan ketam sangat berani. Sekarang, orang yang makan kepiting juga sangat berani.</p>\n<p>Saya berfikir bahawa pelayan itu mempunyai empat ketam \"sederhana\" yang datang, terbakar merah dan meletakkannya dengan kemas. Kemudian saya mula makan, dan apabila saya makan satu sisi, saya mempunyai satu soalan yang besar: Bagaimanakah kosnya 200 yuan? Pilih setiap daging dari sudut sudut, selepas semua. Masalah ini belum diketahui. Ia hanya boleh: logik perkembangan sosial kadang-kadang tidak logik. Pertama, perkara-perkara yang jarang berlaku, dan sekarang mereka mempunyai lebih ramai orang, mereka tidak boleh membantu tetapi mempunyai mulut kebangsaan, dan mereka mempunyai mulut semulajadi, yang semulajadi mahal. Kedua, perkara-perkara yang jarang berlaku. Apabila ketam dijual dengan harga 200 yuan, ia adalah hidangan tetamu, yang merupakan cinta sebenar \"wang besar\" dan \"pergelangan tangan besar\". Jika anda membeli beberapa dolar, adalah mustahil untuk mengambilnya. Pada masa kini, banyak psikologi orang seperti ini. Hal-hal yang murah tidak boleh dijual, selagi mereka menaikkan harga, dan mereka perlu ditambah kepada angka-angka astronomi, tetapi mereka bergegas. Apabila sepasang seluar dijual seharga 10,000 yuan, tiada siapa yang membelinya. Dan 10 yuan di gerai berhampiran sekolah dijual lima ubat gigi Meijiajing, nampaknya tidak ada yang membelinya. Itu terlalu murah, jauh di bawah purata penanda aras pengguna.</p>\n<p>Untuk tempoh masa, masyarakat sentiasa \"mencipta\" sesuatu yang mengejutkan untuk memenuhi keperluan psikologi rakyat. Suatu hari, apabila telinga babi dijual seharga 500 yuan atau dua, jangan berasa tidak dapat dijelaskan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0157.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0157.md","frontmatter":{"title":"Isnin, 10 Oktober"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0157.md absPath of file >>> MarkdownRemark"}}