{"data":{"markdownRemark":{"html":"<p>Tới Cung Văn hóa Cộng hòa Nhân dân Trung Hoa, nơi Thượng Hải và Quảng Đông sẽ tổ chức các hoạt động vườn quốc gia trong Ngày.</p>\n<p>Đây là văn hóa của Thượng Hải, đó là ý tưởng thiết kế của Thượng Hải, hãy để những người đến đây làm người Thượng Hải. Có những mô hình của đường Nam Kinh, có phong cảnh của Huaihai Road, có những công ty lớn nổi tiếng, chẳng hạn như Công ty ô tô Thượng Hải-Santana, Bell Telephone Company và vân vân. Một loạt các cửa hàng nổi tiếng cũng mở ra một mặt tiền nhỏ ở đây, đồ ăn nhẹ của Thượng Hải cũng đến, xếp dọc theo dòng sông. Triết lý thiết kế tổng thể là tiên tiến hơn, phản ánh một khái niệm nghệ thuật hiện đại.</p>\n<p>Bầu không khí hiện đại tương đối mạnh. Tất cả các cảnh quan không quan trọng như ý tưởng thiết kế này. Ý tưởng thiết kế này phản ánh tốt nhất những thay đổi ở Thượng Hải trong những năm gần đây và theo đuổi tính hiện đại.</p>\n<p>Việc theo đuổi tính hiện đại ngày càng được thể hiện trong ý tưởng và khái niệm của con người trong xã hội hiện đại, không phải ở cấp độ vật chất. Khi vật liệu không cấu thành khó khăn của tính hiện đại, khái niệm là cực kỳ quan trọng. Và khi vật liệu không phát triển đến bước này, khái niệm không thể nổi bật. Cuộc thi cuối cùng là khái niệm, đó là khả năng biến vật liệu tự nhiên thành bản chất nhân bản.</p>\n<p>So với đường phố thương mại đã được cải tạo trong một thời gian, sự hiện đại mạnh mẽ hơn nhiều, và nó là một bước nhảy vọt mới trong khái niệm. Tất nhiên, bước nhảy vọt hiện tại được phản ánh trong một số ít các khía cạnh, hầu hết sự tồn tại của vật liệu chưa bị phá vỡ, mà còn là tính hiện đại của vật liệu, chẳng hạn như kết cấu vật liệu trang trí, màu sắc và vân vân. Khi tất cả các khía cạnh nhỏ vượt qua vỏ bên ngoài vật chất, và những thứ khái niệm được ẩn bên trong, xã hội sẽ cải thiện rất nhiều.</p>\n<p>Các biện pháp không phải là một đối tượng lớn nhưng là một đối tượng thu nhỏ. Khái niệm về tính hiện đại luôn phải lớn đến nhỏ, bởi vì chỉ những thị trường nhỏ có thể bị chiếm đóng sau khi một thị trường lớn bị chiếm đóng. Khi sự cạnh tranh của các khái niệm hiện đại phát triển thành cạnh tranh nhỏ, mức độ hiện đại hóa của xã hội là rất lớn.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0148.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0148.md","frontmatter":{"title":"Chủ nhật ngày 25 tháng 9"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0148.md absPath of file >>> MarkdownRemark"}}