{"data":{"markdownRemark":{"html":"<p>Recibió un aviso para discutir la Conferencia de Desarrollo de Shanghai. El desarrollo de una ciudad debe prestarle atención a la dimensión cultural. Sin esta, es difícil convertirse en una ciudad famosa en el mundo. Creo que una ciudad debe esforzarse por lograr en el proceso de desarrollo económico:</p>\n<p>Ciudad ecológica La ciudad debe tener un buen ambiente ecológico, no solo una ecología verde, sino también una ecología ecológica y cultural de la vida. En muchas áreas metropolitanas, la ecología verde es una condición importante. Tokio y Nueva York tienen grandes áreas verdes en áreas urbanas, como Central Park en Nueva York. Estos lugares mantienen mucho sabor original, no un jardín cuidadosamente tallado, sino natural.</p>\n<p>Ciudad legal La vida urbana es un estilo de vida concentrado, y una vida estandarizada es muy importante. Donde decenas de millones de personas se reúnen, la única opción es tener el estado de derecho para que todas las personas sientan que están viviendo en una orden. El establecimiento de normas y sistemas es la base de una ciudad legal. Lo que es más importante no es el establecimiento del sistema legal, sino el estado del sistema legal en la vida. Si el sistema legal se ha convertido en el principio básico y el principio insuperable de regular las vidas de las personas.</p>\n<p>Ciudad estándar La ciudad también debe ser una ciudad estándar. La llamada ciudad estándar se refiere principalmente a la gestión comunitaria. Trate de ser lo más estándar posible en la administración de la comunidad, incluidos los mercados, el transporte, las instalaciones públicas, los letreros y más. La ciudad estándar es una sociedad bien organizada, y es conveniente para las personas vivir en ella.</p>\n<p>Ciudad de la información Las ciudades informatizadas también son críticas para la modernización de las ciudades. La ciudad debe ser lo más informativa posible. Toda información, producción, finanzas, legal, cultural, de ocio, de mercado, etc. debe estar informatizada. Debe existir una amplia red de información que se debe compartir con todos los ciudadanos y visitantes. La conexión más completa. Las personas deben vivir en la información, y la información debe estar conectada con las personas.</p>\n<p>La ciudad del amor Una ciudad también debería ser una ciudad con características y una ciudad con sentimientos. Cada ciudad debe tener su propio estilo y tener su propia atmósfera, como la pasión y el romance de París, la prosperidad y la emoción de Nueva York, la cultura antigua y tradicional de Lunjiao, y la novedad y la modernidad de Tokio. Con tu propio sentimiento, puedes ser único en varias ciudades. ¿Por qué la gente va a París e ir a Nueva York? La clave es una atmósfera atractiva. Este tipo de sentimiento es difícil de encontrar en otra ciudad. La irremplazabilidad del sentimiento es lo que más vale la pena perseguir.</p>\n<p>Lo más importante es que se deben publicitar los beneficios del desarrollo urbano, o la \"publicidad preferencial\".</p>","id":"/home/swain/workspace/political-life/src/pages/es/0192.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0192.md","frontmatter":{"title":"miércoles, 23 de noviembre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0192.md absPath of file >>> MarkdownRemark"}}