{"data":{"markdownRemark":{"html":"<p>Baca \"Mao Zedong memeriksa utara dan selatan Sungai Yangtze\" dan merekodkan keadaan pemeriksaan Mao Zedong di luar Beijing. Kepentingan tertentu adalah sebelum permulaan Revolusi Kebudayaan dan masa sebelum kejatuhan Lin Biao. Ia dapat dilihat dari ini bahawa Mao Zedong sangat berhati-hati tentang perkembangan keadaan dalam masyarakat dan perjuangan dalam parti, dan juga baik menggunakan pelbagai kaedah untuk berperang. Pada masa yang paling utama, dia pergi ke padang, dan tempatnya tidak pasti. Orang biasa tidak tahu bahawa dia berada di sana. Beliau juga memberi perhatian khusus untuk menyapa pemimpin tempatan. Dia mempunyai tahap kewaspadaan politik yang tinggi, terutama dalam proses memerangi Lin Biao. Dia tiba-tiba memutuskan untuk kembali ke Beijing, sehinggalah ke hentian, terus ke Beijing, mengganggu \"571 projek Lin Biao.\" Ini tidak boleh dikatakan sebagai kepekaan politik pemimpin. Walau bagaimanapun, dalam aspek lain, ia juga dapat dilihat bahawa kegawatannya yang berlebihan telah menyebabkan beliau melancarkan perjuangan politik yang berlebihan dalam parti itu. Seperti perjuangan menentang Peng Dehuai, perjuangan menentang Liu Shaoqi. Tunggu sebentar. Buku ini tidak menganalisis isu ini.</p>\n<p>Pergi ke pantai untuk membeli buku, berjalan kaki dari \"Pejabat Utara\", melalui Jingshan Park dan belakang Kota Terlarang. Terdapat banyak tempat makanan ringan yang dibuka oleh orang asing di sana. Tahap keseluruhannya tidak tinggi, rumah itu juga mudah, cukup rasa pemandangan yang hebat. Bagaimana untuk mengurus masalah sedemikian tidak pernah menemui cara yang baik untuk menjadi mudah bagi orang ramai dan pesanan.</p>\n<p>Terdapat beberapa gerai buku di pantai, dan terdapat beberapa buku, yang kebanyakannya tidak terdapat di Kedai Buku Xinhua, mungkin dikeluarkan oleh saluran lain. Saya membeli beberapa buku, beberapa novel baru, dan umumnya rasa yang kini popular.</p>\n<p>Terdapat sebuah buku mengenai \"Sepuluh Hari Baru\" yang ditulis oleh Perancis, dan saya membeli sebuah buku untuk membaca dan berharap bahawa Perancis menulis. Terdapat terlalu banyak buku palsu seperti ini sekarang.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0099.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0099.md","frontmatter":{"title":"Mei 28th Sabtu"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0099.md absPath of file >>> MarkdownRemark"}}