{"data":{"markdownRemark":{"html":"<p>En clase, los estudiantes de doctorado discuten las elecciones de modo del desarrollo político de China, determinan las condiciones para el desarrollo político de China desde la perspectiva del desarrollo histórico y la posibilidad e imposibilidad del desarrollo político de China. La discusión fue abrumadora Este tema ha sido un tema inacabado en China desde la Guerra del Opio. La lucha por el uso físico es esencialmente una divergencia anterior de la disputa de patrones. Lo más profundo es el problema de elegir un modelo. En la primera mitad del siglo XX, se puede decir que este tema continúa siendo debatido y hay muchas facciones. Tal como la proposición de \"nacionalismo\" \"la facción de la construcción del pueblo\",</p>\n<p>La idea del \"darwinismo social\", etc. La lucha entre el Kuomintang y el Partido Comunista es también la lucha del modelo de desarrollo de China. El Partido Comunista implementa la estrategia popular y la estrategia revolucionaria, gana los corazones de la gente y gana. Después de la victoria, la estrategia de Mao Zedong fue desarrollarse a través de la construcción política, con éxito y sin éxito. La clave es que la economía no se ha desarrollado completamente. Deng Xiaoping eligió una nueva línea y estrategia de desarrollo después de la \"Revolución Cultural\", para promover la construcción de la modernización de China con el objetivo de promover el desarrollo de las fuerzas productivas sociales. Desde la perspectiva del desarrollo de China, ha logrado logros sin precedentes. Este es también un modelo de desarrollo, o ha encontrado un modelo más apropiado para el desarrollo de China. El desarrollo político de China debe ser examinado bajo este patrón general.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0166.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0166.md","frontmatter":{"title":"Lunes, 24 de octubre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0166.md absPath of file >>> MarkdownRemark"}}