{"data":{"markdownRemark":{"html":"<p>Pergi ke Istana Kebudayaan Republik Rakyat China, di mana Shanghai dan Guangdong akan mengadakan aktiviti taman Hari Kebangsaan.</p>\n<p>Berikut adalah budaya Shanghai, yang merupakan idea reka bentuk Shanghai. Biarkan orang-orang yang datang ke sini melakukan Shanghainese. Terdapat model Nanjing Road, terdapat pemandangan Huaihai Road, terdapat syarikat-syarikat besar yang terkenal, seperti Shanghai-Santana Company, Bell Telephone Company dan sebagainya. Berbagai kedai terkenal juga membuka fasad kecil di sini, snek Shanghai juga datang, berbaris sepanjang sungai. Falsafah reka bentuk keseluruhan lebih maju, mencerminkan konsep seni moden.</p>\n<p>Suasana moden agak kuat. Semua pemandangan tidak sama pentingnya dengan idea reka bentuk ini. Idea reka bentuk ini mencerminkan perubahan di Shanghai pada tahun-tahun kebelakangan ini dan mengejar kemodenan.</p>\n<p>Mengejar kemodenan semakin banyak dimanifestasikan dalam ide dan konsep orang dalam masyarakat moden, bukan pada tahap material. Apabila bahan itu tidak menjadi kesulitan dalam kemodenan, konsep itu sangat penting. Dan apabila bahan tidak berkembang ke langkah ini, konsep itu tidak dapat menonjol. Semuanya ada. Pertandingan akhir adalah konsep, yang merupakan keupayaan untuk menjadikan bahan semula jadi menjadi sifat manusia.</p>\n<p>Dengan Oriental Pearl, Opera House, Dewan Konsert, dan Muzium adalah semua pembawa bahan yang menyerap konsep moden. Berbanding dengan jalan komersil yang telah diubahsuai untuk beberapa waktu, kemodenan itu lebih kuat, dan ia adalah satu lompatan baru dalam konsep. Sudah tentu, lonjakan semasa tercermin dalam beberapa aspek, kebanyakan kewujudan bahan masih belum patah, tetapi juga kemodenan material itu sendiri, seperti tekstur bahan hias, warna dan sebagainya. Apabila semua aspek kecil melampaui shell luar material, dan perkara-perkara konseptual tersembunyi di dalam, masyarakat akan sangat bertambah baik.</p>\n<p>Ukurannya bukan objek besar tetapi objek kecil. Konsep keanekaragaman selalu menjadi besar hingga kecil, kerana hanya pasar kecil yang dapat diduduki setelah pasar besar diduduki. Apabila persaingan konsep moden berkembang menjadi persaingan yang kecil, tahap pemodenan masyarakat adalah intensif.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0148.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0148.md","frontmatter":{"title":"Ahad pada 25 September"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0148.md absPath of file >>> MarkdownRemark"}}