{"data":{"markdownRemark":{"html":"<p>Прочтите политическую часть отчета о развитии Китая: политическая психология. Это новая перспектива, я надеюсь хорошо писать, Q Jun написал первый проект, неплохо. Фактически, в современном обществе психологические чувства людей и психологические эффекты все более важны. Психологические чувства оказывают большее влияние на поведение и сознание человека, чем другие факторы. Чем более современное общество может быть, тем больше. В модернизации Китая этот вопрос будет становиться все более заметным в будущем. Чем быстрее социально-экономическое развитие, тем более чувствительны и уязвимы люди, это противоречие. В первобытном обществе, вероятно, нет психологии. Несомненно, человек, который научно «обнаруживает», является оригинальным человеком, а оригинальное лицо не является реальным человеком.</p>\n<p>В классе я расскажу о «китайском обществе и политике» и обсужу «Этика и управление» на китайском и английском языках. Точка зрения Ченга заключается в том, что в модернизированной стране важные вопросы должны иметь культурную модернизацию, а затем этическую модернизацию, а затем управлять модернизацией. Культурная модернизация в сверхбольшой стране, такой как Китай, чрезвычайно фундаментальна.</p>\n<p>Попросите учащихся-магистров обсудить название школьной конференции «5.27» в этом году: «Рыночная экономическая система: анализ политического взаимодействия». «Политическое взаимодействие» стоит изучать, особенно в быстро меняющемся обществе. Фактически, социальный прогресс часто возникает, когда меняется форма общения.</p>\n<p>Когда я отправился в Южный округ, чтобы увидеть T Jun, он получил степень доктора философии и хотел вернуться. Одна комната - студент-докторант, пить пиво и говорить об этом. Во время беседы я сказал идею «школы Фудань». Почти десять лет назад я начал говорить со студентами о политологии «Школа Фудань». У каждого есть консенсус. После нескольких лет напряженной работы, есть некоторые люди, это основа школы. Однако, как сформировать школу, идеи изменились. В прошлом не было необходимости думать, что должна быть единая методология. На самом деле, самое «просветление» - самое важное. Я действительно ценю «просветление», которое сказал Будда. Если академическая группа может «просветить», она будет наполовину.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0002.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0002.md","frontmatter":{"title":"«Вторник, 4 января»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0002.md absPath of file >>> MarkdownRemark"}}