{"data":{"markdownRemark":{"html":"<p>Di Yifu Building, beliau menerima delegasi dari Institut Pentadbiran Awam Universiti Sains Politik Taiwan. Nampaknya masih ada jurang yang besar dalam memahami antara kedua belah pihak, dan masa perpisahan antara kedua belah pihak terlalu panjang. Ramai orang di Taiwan dianggarkan terlalu rendah pada tahap sosial dan keadaan ekonomi di tanah besar. Masalah kami dalam hal ini ialah anggaran Taiwan terlalu tinggi. Oleh itu, orang-orang dari tanah besar China tidak mempunyai sebarang ketidakseimbangan apabila mereka pergi ke Taiwan dan berasa kecewa. Terdapat pelajar doktoral Taiwan yang bercakap di sana, seperti kelas, tetapi terdapat banyak prasangka dalam ucapan, kosong dan kosong. Nampaknya kedua-dua pihak perlu mengukuhkan komunikasi dan meningkatkan pengiktirafan.</p>\n<p>Pergi ke Akademi Sains Sosial untuk membuka Jawatankuasa Hal Ehwal Sosial untuk \"Exploration and Controversy.\" Setelah membincangkan empat mata pandangan, penyelidikan akademik semasa perlu memberi perhatian kepada: Pertama, titik pertumbuhan baru yang muncul dalam pembangunan kehidupan sebenar; kedua, memberi perhatian kepada gabungan pelbagai teori, iaitu penyelidikan teoritis interdisipliner, tidak menjadi subjek tunggal Majalah-majalah ini hanya boleh membuat majalah-majalah profesional, yang ketiga adalah untuk menentukan titik penumpuan kepentingan pembaca, keempat adalah untuk memberi perhatian kepada titik perlanggaran budaya-budaya dalam dan luar negara. Pilihan dari empat aspek ini adalah untuk menentukan metodologi topik. Sebenarnya, hanya topik yang baik dapat ditentukan sebelum artikel yang baik dapat dijumpai. Kejayaan sesuatu artikel sering bergantung pada bagaimana topik dipilih. Kita juga harus memberi perhatian kepada diri kita dalam penyelidikan kita.</p>\n<p>Apabila saya keluar, saya terlupa untuk membawa wang itu. Apabila saya sampai ke kereta, saya mendapati saya akhirnya menemui beberapa duit syiling dan pergi ke Akademi Sains Sosial. Ini tiba-tiba menyedari kepentingan wang dalam masyarakat hari ini, atau mungkin tidak mudah. Masyarakat semakin menjadi masyarakat kewangan, yang merupakan reaksi budaya yang tidak dapat dielakkan oleh pembangunan ekonomi. Apabila semua orang bertemu hari ini, mereka masih membicarakan fakta bahawa Shanghai adalah syurga untuk pengembara di masa lalu, tetapi kini Shanghai penuh dengan pengembara, termasuk pengembara yang buta.</p>\n<p>Terdapat perubahan yang besar di dunia luar yang boleh dikatakan bahawa \"dunia luar sangat menarik.\" Ia adalah tapak pembinaan di mana-mana, dan rumah itu dirobohkan. Terdapat perubahan besar dalam dua atau tiga hari. Jika pembinaan bandar berkembang seperti ini, ia akan berubah banyak dalam beberapa tahun. Selepas beberapa tahun, Shanghai akan mengagumkan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0064.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0064.md","frontmatter":{"title":"Jumaat, 1 April"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0064.md absPath of file >>> MarkdownRemark"}}