{"data":{"markdownRemark":{"html":"<p>Faites le tour de la résidence officielle et prévoyez de la retourner. Marcher le long des douves, le soleil du matin brille sur les hauts murs, très calme. Au bord du fossé, certaines personnes pêchent, il n’ya peut-être pas de gros poissons et les gens sont sur le point de s’amuser. Un vieil homme a pris quelques os avec de la gaze et a attrapé des crevettes. Quand je l'ai sorti, il y avait beaucoup de crevettes vertes qui ont sauté. Le vieil homme s'accroupit avec sa grosse main et plusieurs crevettes sautèrent hors du filet et le vieil homme ne le vit pas. Nous lui avons rappelé qu'il avait regardé attentivement et avait dit: «L'homme est vieux et ses yeux sont invisibles.» La mentalité est si calme et il n'y a pas de plainte à propos de la vie.</p>\n<p>Des groupes de touristes sont passés d'ici aux habitants de tous les pays, de la Cité Interdite via Xihuamen.</p>\n<p>Devant midi, des arrivées anticipées attendent l'ouverture de la Cité Interdite. Derrière les grands murs, préparez-vous à un nouveau jour. Dans la cour, il y a deux rangées de boutiques temporaires, très peu harmonieuses. Pourquoi devez-vous ouvrir ces petites boutiques ici? Quand ces petits magasins ont déménagé, ils ont vraiment une histoire. Aujourd'hui, nous n'avons ni le temps ni l'espace pour préserver l'histoire, mais l'histoire nous protège. En dehors de la porte Donghua, il y a un marché, un aspect bruyant, et il semble très peu harmonieux avec ce que la ville antique veut dire aux gens. Peut-être est-ce le sentiment des habitants d'une ville côtière sans histoire, et les gens habitués à vivre dans ce lieu historique pensent que c'est normal, et c'est l'histoire en soi. L'histoire est avec les gens, pas délibérément protégée. L'histoire est naturellement digérée dans la vie et se fond dans la vie quotidienne des gens. L'histoire de milliers d'années est encore si ordinaire.</p>\n<p>Sur cet ancien mur, dans ces briques grises, combien de temps dure la dignité et l’histoire.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0145.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0145.md","frontmatter":{"title":"\"Dimanche 18 septembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0145.md absPath of file >>> MarkdownRemark"}}