{"data":{"markdownRemark":{"html":"<p>Discuss the issue of the establishment of law schools. The establishment of a new unit, the main contradiction is the personnel relationship of the old unit, this issue is the most complex, involving the specific interests of people. The other is to establish a new structure in the new unit, mainly a combination of knowledge areas. We are a new unit organized by the Department of Sociology, Law, and International Politics. How can we build an organic organization? It is necessary to combine knowledge in the most efficient structure and seek new growth points so that a new unit can find a reasonable starting line, otherwise it cannot compete with other units. There are already many law schools. What are the characteristics of our law school? We must study it well.</p>\n<p>Point to the airport. It was too early at the airport to eat at the fast food restaurant there. Then look at the newly bought novel \"New Town.\" It is said to be a popular novel after the \"Abandoned Capital\", but at first glance it is disappointing. It is a completely shoddy novel, and it may not even understand the skills of the novel, let alone artistic. The book was printed on the eucalyptus leaves and won the Ai Qing Literature Award. However, when the book just came out in April, how did it get the Ai Qing Literature Award? Obviously there is fraud. Then, the relevant sexual descriptions are all in bold, so that the buyer can grasp the key points at a glance. There are a lot of novels in this category recently, and it seems that the novel has to go to a lower level.</p>\n<p>The plane departed on time and arrived in Beijing 15 minutes earlier. This is rare.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0094.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0094.md","frontmatter":{"title":"May 20th Friday"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0094.md absPath of file >>> MarkdownRemark"}}