{"data":{"markdownRemark":{"html":"<p>Tôi tiếp tục viết ra cuốn sách \"Confusing Democracy\" và nó đã bị dừng lại trong hai tháng và bị cuốn trôi bởi một loạt các nhiệm vụ khác. Viết chủ nghĩa tương lai ngày hôm nay và nói về triết lý chính trị của Toffler. Viết trong kết luận cuối cùng:</p>\n<p>Trong sự phát triển nhanh chóng của khoa học và công nghệ, sức mạnh của kiến ​​thức đã tăng lên rất nhiều, nhưng liệu bản chất của chính trị đã thay đổi theo cách này có đáng xem xét hay không. Đưa ra các nguyên tắc của sự phát triển chính trị trong tương lai: các nguyên tắc 'quyền lực thiểu số', 'dân chủ bán trực tiếp', 'phân chia quyết định lao động', v.v ... có thể được coi là yếu tố con người hơn, nghĩa là phá vỡ hệ thống chính trị thành các hệ thống nhỏ hơn, Việc phân chia quyền lực chính trị thành các cổ phần nhỏ hơn cho phép dân chủ bình thường tham gia vào chính trị và thực hiện một phần quyền lực chính trị Câu hỏi đặt ra là làm thế nào để nhận ra một ý tưởng như vậy, khó giải quyết. Để đạt được vương quốc mà lịch sử phải đạt được, nhưng quá trình này có thể rất dài, nếu chúng ta muốn chủ động thúc đẩy sự phát triển của các thể chế dân chủ, thì đó là một vấn đề khác. Phát triển, hoặc từ sự phát triển của nền kinh tế chính trị quốc tế và văn hóa, thách thức hệ thống chính trị Đồng thời, cũng có áp lực to lớn có khả năng dẫn đến các yêu cầu cao hơn về quyền lực và các hệ thống chính trị, chứ không phải theo cách khác. Họ có thể dẫn mọi người đề xuất các nguyên tắc hoàn toàn trái ngược với những đề xuất của Toffler. Dường như xu hướng phát triển sau này tốt hơn xu hướng phát triển trước đó.</p>\n<p>Loại để được rõ ràng. Đó là ở các nước phương Tây rằng có một lực lượng phát triển mới của phân tích Toffler, và cũng có những yêu cầu để phát triển, nhưng một cỗ máy khổng lồ như thế không dễ thay đổi. Hướng phát triển có thể là tăng cường hơn nữa các máy chính trị và sự phi nhân đạo hơn nữa của các thể chế dân chủ. Hệ thống chính trị là một phần của thành phần xã hội và chịu sự điều kiện môi trường và không thể vượt qua được. Bất kể khoa học và công nghệ hiện đại phát triển như thế nào, nó không thể tự động dẫn đến một hệ thống dân chủ nhân bản. \"</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0060.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0060.md","frontmatter":{"title":"Thứ tư, ngày 16 tháng 3"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0060.md absPath of file >>> MarkdownRemark"}}