{"data":{"markdownRemark":{"html":"<p>Pada tengah malam, TV meletakkan filem Perancis \"Menolak Guillotine\" oleh dua bintang filem Perancis yang terkenal, seorang pelakon yang nampaknya \"Les Miserables\" Jean Valjean, satu ialah Alain Delon . Kisah jalannya adalah orang yang dibebaskan dari penjara dan mahu menjadi orang baru, namun di bawah pelbagai peraturan masyarakat, dia tidak dapat memenuhi keinginannya sendiri. Akhirnya, dia dipaksa oleh seorang anggota polis untuk membunuh anggota polis. Tolak guillotine. Gaya filem ini biasanya mencerminkan budaya Perancis dan merupakan filem bergaya Perancis yang murni. Ia mencerminkan rasa \"campur tangan\" dalam pawagam Perancis, yang merupakan makna kehidupan yang ditekankan oleh eksistensialisme Sartre. Warna politik sangat kuat. Kritikan tradisi sosial Perancis dan mekanisme birokrasi. Masalahnya ialah keadaan sedemikian wujud dalam banyak masyarakat. Adakah ini peraturan umum masyarakat manusia? Sebagai contoh, filem ini mencerminkan bahawa penjenayah yang dikeluarkan oleh Perancis tidak boleh hidup di bandar-bandar besar, pergi ke bandar-bandar kecil, dan secara teratur Balai polis melaporkan dan menyediakan slip gaji Jika mereka tidak mempunyai satu, mereka tidak boleh hidup Polis sentiasa ragu-ragu terhadap orang-orang ini. Polis menggunakan kuasa paksaan untuk mencapai matlamat mereka, dan sebagainya. Jadi dipanggil \"Menolak Guillotine.\" Daripada pergi ke guillotine, mereka ditolak ke guillotine.</p>\n<p>Lihat artikel dalam \"Sains Sosial Tianjin\" mengenai sepuluh cabaran kedaulatan dunia kontemporari. Masalah ini menjadi isu utama di dunia hari ini. Walaupun ia belum lagi menjadi tempat yang panas dalam teori, terdapat banyak percanggahan dalam hubungan politik dan antarabangsa yang sebenar. Selepas berakhirnya Perang Dingin, status kedaulatan semakin diperhatikan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0047.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0047.md","frontmatter":{"title":"Rabu, 2 Mac"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0047.md absPath of file >>> MarkdownRemark"}}