{"data":{"markdownRemark":{"html":"<p>Écrivez un \"gouvernement de la société post-révolution\" et concentrez-vous sur le chapitre sur le changement social. Ce chapitre analyse quels changements ont eu lieu dans la société après la réforme et l'ouverture, et quels sont les défis que ces réformes posent à la réforme du système gouvernemental. Les dix principaux changements intervenus dans l’administration des six principaux changements intervenus dans le domaine social ont été enrichis. Dans le même temps, il existe un écart entre les deux ensembles de variables, qui constitue le point de départ de l’examen de la réforme du système gouvernemental:</p>\n<p>Tout d'abord, l'écart entre actif et passif. Le premier ensemble de variables se développe rapidement, se propage largement et constitue un aspect proactif. Le deuxième groupe de variables se développe lentement et la propagation est relativement étroite, ce qui constitue un aspect passif du changement. Ceci est conforme aux lois du développement de la société en général. Le développement social est toujours le côté le plus vivant et le plus dynamique, en particulier après l’activation complète de divers facteurs de la société. Le développement du système gouvernemental ne peut être promu et développé que lorsque les gens ont atteint une certaine limite à la force accumulée du développement social.</p>\n<p>Deuxièmement, la différence de temps. Du point de vue du temps, il y a un tel écart d'objectivité. Le processus de développement social, en particulier le processus de développement économique, mène toujours d'autres développements dans la société. Cette caractéristique deviendra plus apparente après la mise en place progressive du système de l’économie de marché. La réforme du système gouvernemental ne peut être encouragée qu'après que le pouvoir économique ait atteint un certain niveau, ou que le système gouvernemental puisse jouer un rôle moteur dans le développement après les exigences du développement économique. L'écart à cette époque n'est parfois pas éliminé subjectivement, mais il faut reconnaître cette lacune et essayer de réduire l'écart. Dans une société au développement économique rapide, cet écart est plus facile à créer.</p>\n<p>Troisièmement, l'écart de reconnaissance. Quelles sont les exigences du développement social pour le système gouvernemental et comment le système gouvernemental devrait s’adapter au développement social et rencontrer des problèmes de reconnaissance. Les exigences objectives du développement social ne sont pas reconnaissables par tous. C'est la capacité de reconnaître, cela produira des résultats différents, et parfois même le résultat d'une opposition farouche. Le système gouvernemental est un domaine sensible et sa réforme implique un changement total, de sorte que les gens ont souvent plus de divergences sur cette question. La société s'est développée, mais il n'est pas facile de promouvoir la réforme du système gouvernemental jusqu'à ce que la reconnaissance de la population n'ait pas atteint un certain niveau d'accord. Plus la société se développe rapidement, plus il est difficile de parvenir à une reconnaissance commune, à cause de la multidirectionnalité et de la possibilité multiple du développement social, qui fournit trop d'éléments de reconnaissance aux personnes. Plus il y a de variables de développement, plus il est difficile à reconnaître.</p>\n<p>Quatrièmement, l'écart dans la conception. La réforme du système gouvernemental nécessite une conception relativement complète: elle ne peut être conçue en changeant, la logique du système gouvernemental est la suivante. Car une fois que le système gouvernemental évolue, ses fonctions réglementaires seront affectées. Par conséquent, la réforme du système gouvernemental nécessite une conception complète, et la conception complète doit avoir un contrôle suffisant des éléments de changement. Dans une société en évolution rapide, différents éléments changent constamment et il n’est pas facile d’obtenir un certain degré de certitude au cours d’une période donnée. Sans une telle compréhension, la nature ne peut pas concevoir de manière raisonnable. En revanche, il n’existe pas de modèle pour le type de modèle institutionnel à adopter pour le nouveau système en Chine. L'environnement social historique de la Chine, la structure sociale et les relations sociales de la Chine et le système d'économie de marché socialiste aux caractéristiques chinoises doivent s'adapter à quel type de système gouvernemental n'est pas une bonne réponse. La conception globale elle-même est en cours d'exploration et il y aura un tel fossé.</p>\n<p>Cinquièmement, l’écart de fonctionnement. Le problème le plus important est celui de l’écart de fonctionnement: on peut dire que le système gouvernemental est le nerf central de la réglementation sociale et qu’il est d’une importance vitale. La réforme de celle-ci devrait être fondée sur les intérêts de l’ensemble de la société et reposer sur le développement stable de l’ensemble de la société. Si les réformes institutionnelles du gouvernement entraînent une instabilité sociale ou des troubles, le coût est trop élevé. Non seulement la réforme du système gouvernemental ne sera pas achevée, mais le processus de développement économique et de modernisation pourrait également être interrompu. La Chine est un pays en développement, une \"grande société\" qui connaît des changements rapides et dont le système gouvernemental joue un rôle très important: maintenir la stabilité et l’ordre social. D'une part, cette fonction ne peut pas être relâchée, d'autre part, il est nécessaire de changer le système qui remplit cette fonction: c'est le fossé opérationnel. La réforme du système économique est beaucoup plus opérationnelle Bien que certains changements importants dans l'économie nationale et les moyens de subsistance de la population soient difficiles à opérer, la réforme du système gouvernemental est généralement difficile.</p>\n<p>Par conséquent, à partir de la tâche fondamentale du développement du système gouvernemental, comment réduire l'écart entre les deux ensembles de variables.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0100.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0100.md","frontmatter":{"title":"\"Dimanche 29 mai\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0100.md absPath of file >>> MarkdownRemark"}}