{"data":{"markdownRemark":{"html":"<p>Desde el hotel a las 6 en punto de la mañana, tome el autobús al aeropuerto, todo salió bien. Llegó a Shanghai por ANA NH919.</p>\n<p>Esta visita a Japón dio una impresión general. Debido al desarrollo de la economía social de China, todos los ámbitos de la vida en Japón son actualmente optimistas con respecto a China, y por lo tanto su comprensión de la importancia de China se ha fortalecido. En comparación con el pasado, los medios de comunicación japoneses han aumentado el entusiasmo por informar sobre asuntos de China. Sin embargo, en general, Japón tiene una contradicción complicada con China. Por un lado, desprecia a China y no quiere que China se desarrolle para evitar la formación de competidores reales, especialmente en la región de Asia y el Pacífico. Por otro lado, Japón también Espero que China pueda desarrollarse, para que China pueda mantener la estabilidad y no causar disturbios, lo que también es beneficioso para Japón. Bajo este contradictorio estado de ánimo, la política de Japón hacia China y su actitud hacia China son contradictorias: en la economía, le da a China cierto apoyo para ganar mercado, pero al mismo tiempo no es la clave para el desarrollo económico de alta tecnología y nacional. El campo apoya el desarrollo de China, políticamente, por un lado, espera mantener una buena relación con China, por otro lado, ha formado alianzas con los países occidentales para mantener la presión sobre China. \"Teoría de la amenaza de China\" tiene un cierto mercado en Japón.</p>\n<p>A partir de la tendencia actual de desarrollo general, y debido al fuerte impulso de desarrollo de China, Japón espera mantener buenas relaciones con China, al menos con la paz.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0093.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0093.md","frontmatter":{"title":"19 de mayo jueves"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0093.md absPath of file >>> MarkdownRemark"}}