{"data":{"markdownRemark":{"html":"<p>Quay qua cuốn sách \"Di Jing\", cuốn sách này được cho là một cuốn sách sau \"Thủ đô bị bỏ rơi\", sau \"Vốn bỏ hoang\" sau khi xem \"Di Jing\", nhân vật chính cũng nằm trong \"Vốn bỏ hoang\". Phong cách và kỹ thuật cũng bắt chước \"Vốn bị bỏ rơi\". Ngoài ra còn có nhiều \"tác giả ở đây xóa năm thập tự giá\" và tương tự. Nhưng cuốn sách này không thanh lịch về nghệ thuật và vương quốc. Một cuốn sách như vậy vẫn có một sự cám dỗ nào đó để tận dụng sự tò mò của mọi người. Hiện nay, Trung Quốc đang hình thành một thị trường sách, nhưng nó không phải là một thị trường sách lành tính. Ngoài kênh sách chính thức, có một thư viện sách lớn và nhạy cảm mà qua đó một số lượng lớn sách được phân phối. Ở các thành phố trên cả nước, có một số lượng lớn các quầy sách, cung cấp nhiều loại sách lạ, chủ yếu được sử dụng để thu hút độc giả nói chung. Ngoài ra còn có những cuốn sách nhạy cảm về mặt chính trị hoặc gây tranh cãi trong nghệ thuật. Hầu hết những người bán sách có thể không biết giá trị của sách, những gì họ viết về một cuốn sách không rõ ràng về chủ đề cơ bản. Tiêu chí duy nhất mà họ đánh giá là thị trường được bán và có thể được bán.</p>\n<p>Điều này cho thấy rằng sách có thể có một thị trường, vấn đề là làm thế nào để làm cho những cuốn sách tốt mở ra thị trường. Một trong những phương pháp cơ bản của việc mở cửa thị trường là tạo ra một cuốn sách tốt hình thức một sở thích tâm lý, hình thành một loại kiến ​​thức, và tạo thành một loại kiến ​​thức quyến rũ. Mọi người không cần kiến ​​thức và suy nghĩ, nhưng mọi người luôn chọn kiến ​​thức và sự lựa chọn. Ngoài ra, về vấn đề kiến ​​thức và tư tưởng, mọi người cũng cần phải theo dõi đám đông, không có hướng dẫn xã hội, mọi người sẽ không bao giờ chọn kiến ​​thức mới và ý tưởng mới. Không thể để chủ nghĩa thực dụng thúc đẩy sự lựa chọn của người dân về mặt tri thức và sự suy nghĩ.Nếu vậy, có lẽ điều ngược lại là đúng, và tri thức và tư tưởng sẽ chọn chủ nghĩa thực dụng.</p>\n<p>Về kỹ thuật \"...\", tôi thực sự muốn viết một cuốn sách, viết một trăm từ phía trước, và sau đó tác giả xóa 400.000 từ.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0111.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0111.md","frontmatter":{"title":"Thứ Bảy, ngày 11 tháng 6"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0111.md absPath of file >>> MarkdownRemark"}}