{"data":{"markdownRemark":{"html":"<p>Go to the Palace of Culture of the People's Republic of China, where Shanghai and Guangdong will organize National Day garden activities.</p>\n<p>Here is the culture of Shanghai, which is the design idea of ​​Shanghai. Let the people who come here do the Shanghainese. There are models of Nanjing Road, there are scenery of Huaihai Road, there are famous big companies, such as Shanghai-Santana Automobile Company, Bell Telephone Company and so on. A variety of famous shops also opened a small facade here, Shanghai's snacks also came, lined up along the river. The overall design philosophy is more advanced, reflecting a modern art concept.</p>\n<p>The modern atmosphere is relatively strong. All the scenery is not as important as this design idea. This design idea best reflects the changes in Shanghai in recent years and pursues modernity.</p>\n<p>The pursuit of modernity is more and more manifested in people's ideas and concepts in modern society, not at the material level. When the material does not constitute the difficulty of modernity, the concept is extremely important. And when the material does not develop to this step, the concept can not stand out. Everything is in possession. The final competition is the concept, which is the ability to turn natural materials into humanized nature.</p>\n<p>In this respect, we began to break through. The Oriental Pearl, the Opera House, the Concert Hall, and the Museum are all material carriers that permeate the modern concept. Compared with the commercial street that has been renovated for some time, the modernity is much stronger, and it is a new leap in concept. Of course, the current leap is reflected in a small number of aspects, most of the material existence has not yet broken, but also the modernity of the material itself, such as decorative materials texture, color and so on. When all the small aspects transcend the material outer shell, and the conceptual things are hidden inside, the society will greatly improve.</p>\n<p>The measure is not a large object but a miniature object. The concept of modernity always has to be large to small, because only small markets can be occupied after a large market is occupied. When the competition of modern concepts develops into small competition, the degree of modernization of society is intensive.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0148.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0148.md","frontmatter":{"title":"Sunday on September 25th"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0148.md absPath of file >>> MarkdownRemark"}}