{"data":{"markdownRemark":{"html":"<p>Пойдите во Дворец культуры Китайской Народной Республики, где Шанхай и Гуандун организуют мероприятия национального дня в саду.</p>\n<p>Вот культура Шанхая, которая является дизайнерской идеей Шанхая. Пусть люди, которые приходят сюда, делают шанхайцев. Есть модели дороги Нанкин, есть пейзажи Huaihai Road, есть известные крупные компании, такие как Shanghai-Santana Automobile Company, Bell Telephone Company и так далее. Разнообразные знаменитые магазины также открыли небольшой фасад, здесь также появились закуски Шанхая, выстроившиеся вдоль реки. Общая философия дизайна более продвинута, отражая концепцию современного искусства.</p>\n<p>Современная атмосфера относительно сильна. Все декорации не так важны, как эта идея дизайна. Эта дизайнерская идея лучше всего отражает изменения в Шанхае в последние годы и преследует современность.</p>\n<p>Стремление к современности все больше проявляется в идеях и концепциях людей в современном обществе, а не на материальном уровне. Когда материал не является сложностью современности, концепция чрезвычайно важна. И когда материал не развивается до этого шага, концепция не может выделяться. Все находится во владении. Конечным соревнованием является концепция, которая заключается в способности превращать природные материалы в гуманизованную природу.</p>\n<p>В этом отношении мы начали пробиваться: Восточная жемчужина, Оперный театр, Концертный зал и Музей - все материальные носители, которые пронизывают современную концепцию. По сравнению с коммерческой улицей, которая была отремонтирована в течение некоторого времени, современность намного сильнее, и это новый скачок в концепции. Конечно, текущий скачок отражается в небольшом числе аспектов, большая часть материального существования еще не сломалась, а также современность самого материала, такого как текстура декоративных материалов, цвет и т. Д. Когда все малые аспекты превосходят материальную внешнюю оболочку, а концептуальные вещи скрыты внутри, общество значительно улучшится.</p>\n<p>Мера - это не большой объект, а миниатюрный объект. Концепция современности всегда должна быть большой и небольшой, поскольку только небольшие рынки могут быть заняты после того, как большой рынок занят. Когда конкуренция современных концепций развивается в малую конкуренцию, степень модернизации общества является интенсивной.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0148.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0148.md","frontmatter":{"title":"«Воскресенье, 25 сентября»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0148.md absPath of file >>> MarkdownRemark"}}