{"data":{"markdownRemark":{"html":"<p>Au petit matin, j'ai lu \"Le mystère de l'ère stalinienne\" et j'ai critiqué Staline du côté opposé, disant presque que Staline était inutile. C'est la chose la plus facile à réaliser derrière un grand homme. Tout d'abord, continuer à maintenir son prestige, pour atteindre un certain objectif, une autre tendance est de nier ses mérites pour atteindre un autre objectif. La société ou l'histoire est souvent le choix entre les deux. Mais peu importe comment vous choisissez, vous ne pouvez pas vous débarrasser de gens formidables. Sans une personne formidable, il n'y a pas d'histoire. Inversement, sans histoire, il n'y a pas de grand peuple. La clé est que l'histoire est</p>\n<p>Qui l'a créé, les gens ont créé l'histoire et l'histoire a souvent façonné des gens formidables.</p>\n<p>Dans la soirée, mettez un film américain \"Bathroom Blood Case\". Dites l'histoire de la collusion entre la pègre américaine et la police. Parmi eux, il y a une personne qui participe à des inventions techniques ou qui utilise de petites technologies pour fabriquer de petites inventions. Comment il a lutté avec la police et la pègre dans ce processus, il y a des rires et des significations. Enfin, l'histoire de la justice contre le mal. C'est le résultat inévitable de tels films aux États-Unis. L'histoire est écrite en noir, cruel et laid, et la victoire finale est toujours ce qu'on appelle l'aspect de la justice. C’est aussi une exigence inévitable du développement social: sans un groupe élitiste de la société, cela encouragera la société à aller dans le sens du mal, car ce n’est pas dans l’intérêt fondamental de la société. En tant que classe dirigeante, voici la classe dirigeante généralisée, et enfin une société ordonnée avec un ordre social conforme à ses normes traditionnelles de justice. Sans cela, aucune société ne peut exister.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0114.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0114.md","frontmatter":{"title":"mardi 14 juin"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0114.md absPath of file >>> MarkdownRemark"}}