{"data":{"markdownRemark":{"html":"<p>Al leer \"Love Destiny\", este libro fue muy rojo hace un tiempo. Leí la parte anterior. Todavía no puedo decir qué tipo de libro es como el sabor de otras novelas occidentales. Hay algunos aspectos psicológicos del análisis, y al mismo tiempo una gran cantidad de conocimiento social y cultural moderno, por lo que el libro parece tener una cierta modernidad. Otras novelas occidentales son sobre todo sabores locales, buscan un resultado artístico en el folclore y la tradición, algunos también pueden parecer demasiado primitivos y no hay belleza literaria.</p>\n<p>Preparar el esquema del simposio que se celebrará en la oficina legal del gobierno municipal, principalmente sobre el tema de la construcción legal del gobierno de Shanghai. La construcción del sistema legal del gobierno probablemente también se caracterice por las características chinas. Otros países pueden no mencionar esto, solo nosotros tenemos. Esto probablemente sea necesario en las primeras etapas del desarrollo de la economía de mercado.</p>\n<p>Recibe un estadounidense en el edificio Yifu. Él vino a discutir algunos temas, principalmente relacionados con la relación entre el centro y el local. El análisis de los estadounidenses es que después de que la economía se desarrolla, los poderes locales se hacen cada vez más grandes, y hay algunas tendencias anarquistas en la economía. La preocupación es si el desarrollo de esta tendencia causará problemas para la integración política.</p>\n<p>En la actualidad, probablemente no lo hará. La integración política de China es desafiada por el campo económico, pero en general es sólida. La pregunta es en qué dirección se desarrollará el poder de la economía. La situación futura depende de los partidos políticos, los militares y los cuadros. Esta es la fuerza más importante para la integración de China. Dijo que los estadounidenses se preocupan por los derechos humanos. Dije que la cultura china puede ser diferente de la de los Estados Unidos. Hay muchos problemas que los estadounidenses no pueden entender. Así que no se fuercen el uno al otro también. El desarrollo de la sociedad china debe ser analizado por los estándares chinos. La política de China del Partido Demócrata parece ser menos clara y tiene una estrategia de \"democracia\", pero si esto es en interés de los Estados Unidos no tiene un pensamiento más profundo.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0045.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0045.md","frontmatter":{"title":"Lunes, 28 de febrero"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0045.md absPath of file >>> MarkdownRemark"}}