{"data":{"markdownRemark":{"html":"<p>En lisant le \"Southern District People\" édité par les étudiants diplômés de Fudan, l'article académique de l'étudiant diplômé C est listé ci-dessus. Il n'est pas facile de regarder un article aussi vaste dans une publication aussi petite. Le titre est \"Analyse de la politique économique\" du système juridique et des nouveaux politiciens moraux dans l'économie de marché \". Il semble être une discussion sur la façon dont les gens devraient et comment établir un système de marché ordonné dans les conditions du développement de l'économie de marché. L'angle est inter-économie et science politique, ce qui peut être considéré comme une fantaisie. Ces idées sont souvent les plus nécessaires dans la recherche universitaire: elles doivent être perçues dans d’autres endroits où d’autres personnes pensent qu’elles peuvent être explorées, découvrir de nouvelles choses et les analyser rationnellement.</p>\n<p>L'article propose:</p>\n<p>Dans l'état naturel, la nature humaine du «mouvement brownien thermique moléculaire irrégulier» se heurte sous le système économique du marché et forme progressivement une loi économique. Fondamentalement, la science politique est aussi une science qui étudie les lois de la nature humaine, combinant ainsi les principes de l'économie avec les principes de la science politique à observer, a produit le concept de «politique économique».</p>\n<p>Au début du développement de l’économie de marché, il s’est avéré être un désordre dynamique, et la raison du désordre était que les gens avaient perdu leur code de conduite. Cependant, toute forme économique dynamique a son propre mécanisme d’auto-épuration: dans l’économie de marché, les gens doivent montrer la moralité qu’ils méritent, voici l’exposition, car selon la culture différente de chacun, certaines personnes sont obligées de le faire. Pour cette raison, certaines personnes se sont intériorisées en tant que leur propre code de conduite. La moralité a toujours une hiérarchie, mais en général, la moralité montre une tendance à s'internaliser progressivement de l'extérieur (parce que cette exigence morale est la survie, c'est-à-dire la crédibilité).</p>\n<p>L'insuffisance d'approvisionnement du système entraînera une crise morale.La simple relation logique est la suivante: le coût de transaction (le coût de la peau) augmente, le système \"non-crédit\" entre les personnes n'est pas suffisamment en crise morale, l'organisation illégale est impliquée dans le système.</p>\n<p>Les facteurs moraux (culturels) sont forts, le système actuel est facile (réduction des coûts) et la réforme est difficile;</p>\n<p>Le système juridique est solide et le système actuel est facile (l’efficacité est en hausse) et la réforme est difficile;</p>\n<p>Les facteurs moraux (culturels) sont faibles et difficiles à maintenir (le coût augmente) et le changement est facile;</p>\n<p>Le système faible du système juridique est difficile (l’efficacité diminue) et le changement est facile.</p>\n<p>Ce sont des sujets énormes et des propositions énormes. Il est intuitif et raisonnable et peut être réfuté de manière rationnelle. Il y a un sens de la beauté dans la logique et il peut être falsifié dans la réalité. Heureusement, la logique de la découverte scientifique consiste à constamment «deviner» et à réfuter constamment. Pour la culture des étudiants des cycles supérieurs, le premier n'est pas la capacité de \"réfuter\" mais la capacité de \"deviner\". Il doit y avoir une \"éducation de devinettes\".</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0153.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0153.md","frontmatter":{"title":"\"Jeudi 6 octobre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0153.md absPath of file >>> MarkdownRemark"}}