{"data":{"markdownRemark":{"html":"<p>Напишите обзор книги The The Stagnation Empire. Школа проводит весенний перерыв и просто пишет статью. Однажды, наверное, написано. Основной момент:</p>\n<p>«Империал», этот термин заставляет людей чувствовать себя декадентским и застольным, позволяя людям чувствовать запах старомодной атмосферы, так же как «информационная магистраль» или «генная инженерия» заставляет людей чувствовать новую атмосферу будущего. Термин «империя» теперь настолько устарел, что может создавать творческие настроения в фильмах или литературных произведениях. В последние несколько лет я услышал название фильма «Контратака Империи». Кажется, что империя абсолютно вне мира, или «Империя Солнца» уже жестоко уничтожается историей.</p>\n<p>В семнадцатом веке китайское общество вошло в состояние серьезного кризиса. Кризис обусловлен не только структурными изменениями внутреннего общества, но и внутренним давлением внешних потрясений. По словам Маркса: общество с отсталой продуктивностью суждено оспариваться обществом с повышенной производительностью. Долгосрочный застой феодального общества в Китае заставил неизбежно попасть в эту ситуацию.</p>\n<p>«Застойная империя» - это своего рода логика: существование империи часто основывается на поддержании существующего порядка и системы. Логическая империя требует механизма стагнации. В противном случае огромный механизм империи будет очищен и будет выветрен и разрушен в разгар изменений. От Навуходоносора в Новом Вавилоне до императора Цяньлуна все это знают. Поэтому закрытие не является выбором для прихоти утром, а неизбежностью империи. Известный ученый Эйзенштадт предложил в книге «Политическая система империи», что главная цель императорского правителя состоит в том, чтобы «создать и поддерживать единый и централизованный режим и абсолютную власть правителя над режимом». Закрытое общество - это способ поддерживать эту систему, и это неизбежный путь. Любой открытый механизм в конечном итоге повлияет на энергетическую систему самой феодальной империи. Цяньлун уделяет внимание системе, как и он. На таком высоком уровне единственной ручкой, чтобы испытать динозавровский феодальный режим, была феодальная система, поэтому система не могла быть поколеблена не только для предотвращения воздействия внутренних сил на нее, но и для защиты от внешних потрясений. Это неизбежно приведет к закрытию системы и закрытию общества.</p>\n<p>Развитие истории часто нелогично: с XVII века весь западный мир нападает на Китай, говоря, что Китай - это затухающее и отсталое общество, застойное и замкнутое общество. Логика развития Китая должна быть дополнена старыми и новыми, чтобы присоединиться к тенденции развития современного мира, энергично развивать современную науку и технику, развивать экономику и менять культурный дух общества. Однако, когда наступит это время, жители Запада часто об этом беспокоятся.</p>\n<p>Даже люди обеспокоены. С 1978 года китайское общество встало на путь реформ и открытости, по-настоящему обнимает мир, обнимает современную науку, технологии и культуру, а экономическое и социальное развитие Китая в настоящее время достигло беспрецедентного развития. В 1993 году национальный рост производства в Китае достиг 13%, и он был уникальным во всем мире и в Восточной Азии. Затем появился новый парадокс, так называемая «теория угроз Китая». Это действительно отстало, и развитие не сработает. Основная причина здесь - понимание разных культур. Поскольку развитие не может быть достигнуто в разных системах ценностей, любое развитие вызовет беспокойство. В этом смысле «влияние двух миров» Перефета не заканчивалось, возможно, только начиналось.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0067.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0067.md","frontmatter":{"title":"«Понедельник 4 апреля 4»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0067.md absPath of file >>> MarkdownRemark"}}