{"data":{"markdownRemark":{"html":"<p>Allez à Dongling. Dongling est à environ 150 kilomètres de la ville de Zunhua, province du Hebei. Tout le chemin à la route est relativement lisse. Les plaines du nord de la Chine sont très différentes de celles du sud du fleuve Yangtsé: il y a des champs sans fin, des montagnes au loin, mais pas de collines et les montagnes sont distinctes. C'est très différent des villes d'eau et des montagnes du sud. Les logements sont dominés par des bungalows et de grandes cours, tandis que le sud est dominé par des bâtiments et des petites cours. Les cultures sont principalement le maïs, etc. C'est la culture principale de cette saison et elle pousse très bien et est luxuriante. Un tel champ donne une impression de largeur et de bonne humeur.</p>\n<p>L'économie rurale est active, aujourd'hui c'est le jour du marché qui traverse plusieurs marchés et de grandes échelles. Ce n'est tout simplement pas standardisé, il n'y a pas de lieu, c'est au bord de la route et sur la colline, il y a une saveur locale. Il existe une grande variété de produits sur le marché, principalement des produits agricoles et de nombreux produits industriels. Les biens de la ville entrent dans la campagne. Bien sûr, ce n'est pas loin du centre de la grande ville, pas une zone arriérée, et l'économie est également développée.</p>\n<p>J'ai vu le marché ici et je me suis souvenu des vendeurs de Wujiaochang, la culture y est très semblable à celle du marché, principalement parce que les vendeurs de Wujiaochang étaient dirigés par des agriculteurs qui venaient en ville. De plus, si la gestion échoue, il se peut que la culture d'entreprise urbaine les affecte ou que la culture du marché rural influence la ville. C'est probablement un processus à long terme en Chine. Non seulement les activités économiques générales, mais aussi les aspects culturels et spirituels.</p>\n<p>Après trois heures et demie, je suis arrivé à Yutian. Il ya 10 000 personnes ici et le développement économique est bon, la valeur de la production industrielle et agricole est de 3,4 milliards et l’agriculture ne représente que 800 millions. J'ai demandé au secrétaire quelle était la branche du parti à la campagne, il a dit que c'était fondamentalement combatif, il n'y en a que quelques-uns qui n'ont pas le pouvoir de combattre.</p>\n<p>Ensuite, allez à Zunhua et allez à Dongling. J'ai visité les tombeaux de Qianlong et de l'impératrice douairière Cixi qui ont été ouverts. Dongling a été construit en 1661 et sera construit successivement. Les cinq empereurs de la dynastie Qing ont été enterrés. L'échelle est grande et l'élan n'est pas petit. En 1927, le seigneur de guerre Sun Dianying a volé les deux tombeaux. Il n'y a pas beaucoup de monde ici, ils sont silencieux et il y a une atmosphère qui incite les gens à prendre soin du passé. Il y a tellement de gens dans les lieux touristiques que les gens perdent tout intérêt.</p>\n<p>Ensuite, allez à Tangshan. La nouvelle ville de Tangshan est une nouvelle lune. Je me souviens encore du tremblement de terre de 1976, mais maintenant, j'ai construit une nouvelle ville sur le terrain.</p>\n<p>En revenant à Beidaihe dans la soirée, j'ai vu les lumières du centre-ville briller et se sentir mille.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0132.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0132.md","frontmatter":{"title":"\"Dimanche du 7 août\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0132.md absPath of file >>> MarkdownRemark"}}