{"data":{"markdownRemark":{"html":"<p>Идите на прогулку в Роппонги. Роппонги по-прежнему так оживлен. Это место, где иностранцы активны. В Японии это место за пределами океана.</p>\n<p>Перейдите на международный форум и выполните официальные мероприятия. Во-первых, я дал интервью журналистам из Японии Асахи Симбун, а затем обсудил с исследовательской группой Университета Кейо в Японии о политическом и социальном развитии Китая. Вопросы, которые они поднимали, включают в себя: социальная экономика Китая развивается быстрыми темпами, может ли Китай поддерживать социальную стабильность? Будут ли военные расходы продолжать расти, и где главным образом используется увеличение военных расходов? Какова взаимосвязь между центральными и местными органами власти? В направлении развития местный расселиватель повлияет на единство и целостность всего Китая. Ситуация на Корейском полуострове относительно напряженная. Если произойдет вторая корейская война, какая позиция займет Китай? В Китае есть парадокс, что Япония - это будущее Китая. «Противники», насколько большой этот парадокс в Китае? Эти вопросы очень чувствительные, что отражает основные аспекты озабоченности Японии в отношении китайской политики. Конечно, отправная точка некоторых проблем не подходит, и есть сильный субъективный цвет. Тем не менее, они действительно изучают и считают, что эти проблемы повлияют на развитие Китая и повлияют на будущие китайско-японские отношения.</p>\n<p>Вечером в гостинице ANA состоялся отчет. Были японские конгрессмены, исследователи из крупных компаний, крупные предприниматели и университетские профессора. Тема моего выступления - «Будущее Китая и безопасность в Азии: последствия для Японии». Обсудите после разговора. Вопросы, поднятые в ходе обсуждения, следующие: одна из основных проблем экономического развития Китая заключается в том, чтобы контролировать инфляцию. В настоящее время у Китая есть способность контролировать инфляцию. Возможно, будет контролироваться быстрый рост цен, и Китай, похоже, не уделяет особого внимания охране окружающей среды в процессе экономического развития. Это повлияет на устойчивое развитие китайской экономики. Есть ли у Китая какие-либо конкретные контрмеры и общая стратегия для этого вопроса? Китай, похоже, все еще «управляет страной», и нельзя сказать, что это законное государство. Существует ли полный план строительства правовой системы? Японский бизнес-сообщество в настоящее время не боится инвестировать в Китай. Это не очень важный фактор. Концепция национальной безопасности Китая неясна: недавно Китай и Россия укрепили свои связи, и будущее развитие будет Каким образом мы должны установить доверительные отношения с Японией в это время и не быть враждебными Японии, что такое позиция Китая в отношении борьбы Японии за то, чтобы стать постоянным членом Совета Безопасности, Китай все чаще участвует в международном сообществе, но международное сообщество теперь является взаимозависимым обществом и национальным суверенитетом. Представить разные взгляды, национальный суверенитет Китая Там нет никакой теории развития.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0091.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0091.md","frontmatter":{"title":"«Понедельник, 16 мая»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0091.md absPath of file >>> MarkdownRemark"}}