{"data":{"markdownRemark":{"html":"<p>Several friends gathered at noon, and discussed the issue of whether or not to have children.</p>\n<p>If you want to worry about your child, new changes have taken place in today's Chinese society, especially in a part of the city. Traditionally, this issue does not require thinking. Marriage is naturally for the sake of succession. Otherwise, what is marriage? However, after the economic development and cultural knowledge have developed, this problem is unclear. This has been proven in developed societies. According to statistics, the proportion of families without children in Shanghai has risen sharply, and the number of single people has also increased. Among some young intellectuals, the consciousness of future generations is weak. There are many reasons for this. It may be because there are no material conditions, it may be because of busy career, maybe because of subjective choices (lifestyle choices), or because of what is not. In short, the reasons are diverse.</p>\n<p>C Jun said all kinds of worry, what if he is not smart? What is the future of a bad material? This is indeed a logic, it may be too rational logic. Most people get married and have a lot of \"strategic\" thinking. But this is indeed a problem. Boys are not smart, girls are not beautiful, and indeed cause parents' infinite anxiety. This problem is a risky business. Smart is not smart, beautiful is not beautiful, it is completely risky. Just like the sale of stocks, you have to take risks when you want to make a fortune, and you can't make a fortune without taking risks. Don't be a child, of course there will never be a smart or beautiful child. This rejection is an refusal of excellence and a rejection of not being outstanding.</p>\n<p>People can't do anything, even though people are very smart, and this is fully explained in the issue of reproduction. Human intelligence is only able to breed offspring, but it cannot be designed to breed. Unless using an unnatural approach. Although science and technology have developed to unprecedented levels, human reproduction is basically the most primitive method. Probably not like this, it is not for humans.</p>\n<p>The bigger paradox is that if the child has a good future, he must not be with his parents. The idea of ​​taking care of the parents and raising the child is not true. However, if the child does not have a good time, staying with his parents all day, and asking parents to take care of them, what do parents rely on?</p>","id":"/home/swain/workspace/political-life/src/pages/en/0159.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0159.md","frontmatter":{"title":"October 16th Sunday"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0159.md absPath of file >>> MarkdownRemark"}}