{"data":{"markdownRemark":{"html":"<p>Terus menulis artikel tentang bangunan parti dan menganalisis keadaan baru pembaharuan dan pembukaan, parti mesti pandai mengerti dirinya, memperkuat diri sendiri, dan meningkatkan proposisi sendiri. Pemikiran utama adalah:</p>\n<p>Dalam memajukan projek-projek baru dan hebat, parti itu mesti pandai memahami, memperkuat dirinya sendiri, memperbaiki diri dalam keadaan baru pembaharuan dan pembukaan, dan bersungguh-sungguh mengkaji dan menyelesaikan keadaan percanggahan baru dan masalah baru yang ditemui dalam pembinaannya sendiri dalam perkembangan masyarakat Cina yang berkembang pesat. Seterusnya, parti pemerintah mesti sentiasa melakukan pembinaan sendiri dan memperkuat dan memperbaiki kepimpinan parti. Di negara besar seperti China, perlu menyatupadukan pemikiran dan kekuatan 1.2 bilion orang untuk menggalakkan pembaharuan dan pembinaan. Tanpa kepimpinan parti yang sangat bersatu, ia tidak boleh dipahami. Dalam proses perubahan sosial yang mendalam, adalah mustahil untuk membina parti sedemikian tanpa sentiasa memperbaiki dan memperbaiki dirinya sementara secara aktif mengubah masyarakat.</p>\n<p>Komrad Mao Zedong khususnya menekankan bahawa untuk memastikan kemenangan, parti mesti menyelesaikan masalah \"bagaimana mengenali diri kita sendiri, menguatkan diri kita sendiri, dan menyatukan diri kita sendiri.\" Pada tahun 1938, beliau menjelaskan prinsip ini dalam \"Status Perang Kebangsaan Parti Komunis China\". Sekarang, dia harus mengenali dirinya sendiri, memperkuat dirinya, dan memperbaiki dirinya dalam realiti pembaharuan dan pembukaannya. Ini adalah keperluan untuk memperdalam pembaharuan dan pembukaan, dan juga merupakan keperluan bagi parti kami untuk memperbaiki keadaan subjektifnya. Selama lebih daripada satu dekad, pembaharuan dan pembukaan telah menyuntikkan tenaga baru ke dalam pembinaan parti, dan telah membolehkan pembinaan parti mendapat momentum yang kuat dari amalan. Pada masa yang sama, misi sejarah parti adalah untuk meletakkan tuntutan yang lebih tinggi dan lebih tinggi terhadap pembinaan parti. Parti mesti sentiasa meningkatkan tahap kepimpinan dan tadbir urusnya untuk menyesuaikan diri dengan situasi objektif yang sentiasa berubah. Komrad Deng Xiaoping mengatakan bahawa bukanlah Marxis sejati untuk mewarisi dan mengembangkan Marxisme tanpa idea dan pandangan baru. Parti-parti Marxis mesti mengkaji situasi baru, menganalisis masalah baru, mencadangkan idea-idea baru, dan merumuskan teori-teori baru. Jika tidak, ia akan tertinggal di belakang perkembangan masa dan kepentingan rakyat, supaya parti itu tidak dapat memenangi sokongan rakyat, dan ia tidak boleh benar-benar disatukan di bawah keadaan pembaharuan yang berterusan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0151.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0151.md","frontmatter":{"title":"30 September Jumaat"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0151.md absPath of file >>> MarkdownRemark"}}