{"data":{"markdownRemark":{"html":"<p>J'ai reçu une lettre de S, demandant un étudiant en doctorat, et j'ai été très ému et ému.</p>\n<p>\"Un enseignant respecté:</p>\n<p>Bien que j'ai écrit une variété de demandes d’adhésion, de participation à la fête et de recrutement. Il n’a jamais été aussi solennel que celui-ci, car cette fois, c’est la valeur intrinsèque que vous aurez pour toujours.</p>\n<p>J'ai trente-six ans cette année, il semble que je ne devrais pas lutter contre les jeunes, mais je ne peux pas résister à la tentation de lire. Je me souviens que lorsque je suis sortie du collège, ma mère m'a demandé d'abandonner l'école à cause de difficultés familiales, c'est pourquoi j'ai eu une dispute avec ma mère. A la veille de postuler pour des étudiants diplômés, le commissaire politique de l'époque m'a également découragé à plusieurs reprises parce que j'étais confronté à l'expansion de l'époque. J'étais le candidat naturel du directeur. Après avoir pesé, j'ai choisi d'étudier.</p>\n<p>Pourquoi voulez-vous étudier à nouveau? Quelqu'un m'a demandé de cette façon, et je me suis demandé de cette façon. Bien qu'il ne soit pas difficile de composer des réponses grandioses, ce n'est pas mon personnage. Alors, est-ce \"Shishi\"? En tant que responsable de groupe, le poids du diplôme est presque nul, ou est-ce un nom? J'ai remporté le prix spécial Reportage national 1987, le prix Excellent Prose et la voie à suivre Plus étroitement, ou est-ce un titre d'emploi? Mais il est inutile à un cadre administratif.</p>\n<p>Pas besoin de poser d'autres questions. Je pense que s’il faut aller au fond des choses, cela peut venir de mon expérience de la vie. Parce que j'ai trouvé que les gens regardent une personne morale et que le regard est gracieux.</p>\n<p>En regardant une personne avec puissance, le regard est émerveillé, seulement pour regarder une personne avec des connaissances, seulement pour voir le respect infini dans les yeux et plein d'admiration sincère. Je désire ardemment ce respect et cette admiration. De plus, j'apprécie vraiment le petit monde tranquille qui peut encore être conservé dans les pages de bruit bruyant, compliqué et flottant.</p>\n<p>Les enseignants, priez pour que vous me compreniez, me satisfaire peut être un luxe mais pas une demande raisonnable \": lisez.\"</p>\n<p>C’est vraiment bien écrit: si vous pouvez avoir une telle compréhension dans toute la société, alors la société se développera et progressera. Malheureusement, les gens doivent souvent travailler dur pour comprendre cela.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0167.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0167.md","frontmatter":{"title":"\"mardi 25 octobre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0167.md absPath of file >>> MarkdownRemark"}}