{"data":{"markdownRemark":{"html":"<p>Écrivez une critique de livre de The Stagnation Empire. L'école met des vacances de printemps et écrit simplement un article. Un jour, probablement écrit. Le point de base est:</p>\n<p>«Impérial», le terme fait ressentir aux gens une existence décadente et obsolète, laissant les gens sentir l’atmosphère à l’ancienne, tout comme «l’autoroute de l’information» ou le «génie génétique» fait ressentir l’atmosphère fraîche du futur. Le terme \"empire\" est maintenant tellement dépassé qu'il peut créer des ambiances imaginatives dans les films ou les œuvres littéraires. Au cours des dernières années, j'ai entendu le nom du film \"La contre-attaque de l'Empire\". Il semble que l'empire soit absolument hors du monde ou que \"l'Empire du Soleil\" soit déjà cruel pour être éliminé par l'histoire.</p>\n<p>Au XVIIe siècle, la société chinoise est entrée dans un état de crise grave. La crise ne provient pas seulement des changements structurels de la société interne, mais aussi des pressions internes des bouleversements externes. Selon les mots de Marx, une société dont la productivité est en retard est appelée à être défiée par une société dont la productivité est avancée. La stagnation à long terme de la société féodale chinoise a rendu inévitable la chute dans cette situation.</p>\n<p>L’empire stagnant est une sorte de logique: l’existence d’un empire repose souvent sur le maintien de l’ordre et du système existants, l’empire logique exige un mécanisme de stagnation, sinon l’énorme mécanisme de l’empire se décollera et s’effondrera au milieu des changements. De Nebucadnetsar à Nouvelle-Babylone à l'empereur Qianlong, ils le savent tous. Par conséquent, la fermeture n'est pas un choix pour un caprice du matin, mais l'inévitabilité d'un empire. Le célèbre érudit Eisenstadt a proposé dans le livre \"Le système politique de l’Empire\" que l’objectif premier du souverain impérial soit \"d’établir et de maintenir un régime unifié et centralisé et le pouvoir absolu du dirigeant sur le régime\". La société fermée est le moyen de maintenir ce système, et c'est une manière incontournable. Tout mécanisme ouvert finira par affecter le système de pouvoir de l’empire féodal lui-même. Qianlong fait attention au système autant qu'il le fait. À un tel niveau, le seul moyen de faire l'expérience du régime féodal de type dinosaure était le système féodal, de sorte que le système ne pouvait pas être ébranlé, non seulement pour empêcher les forces internes de l'impact, mais aussi pour se protéger des chocs extérieurs. Cela conduira inévitablement à la fermeture du système et à la fermeture de la société.</p>\n<p>L’évolution de l’histoire est souvent illogique: depuis le XVIIe siècle, l’ensemble du monde occidental attaque la Chine, affirmant que la Chine est une société en décomposition et arriérée, une société stagnante et fermée. La logique de développement de la Chine devrait s’ajouter à l’ancienne et à la nouvelle pour rejoindre la tendance du développement du monde contemporain, développer vigoureusement la science et la technologie modernes, développer l’économie et changer l’esprit culturel de la société. Cependant, lorsque ce moment arrive, les Occidentaux s'en préoccupent souvent.</p>\n<p>Même les gens sont inquiets. Depuis 1978, la société chinoise s'est engagée sur la voie de la réforme et de l'ouverture, embrasse véritablement le monde, embrasse la science et la technologie et la culture modernes et le développement économique et social de la Chine a maintenant connu un développement sans précédent. En 1993, la croissance de la production nationale de la Chine a atteint 13% et a été unique dans le monde entier et en Asie de l’Est. Puis un nouveau paradoxe a émergé, la soi-disant \"théorie de la menace chinoise\". C’est vraiment arriéré et le développement ne va pas fonctionner. La raison sous-jacente ici est la compréhension des différentes cultures. Étant donné que le développement ne peut être réalisé sur différents systèmes de valeurs, tout développement entraînera de l’anxiété. En ce sens, «l’impact des deux mondes» de Perefett n’a pas pris fin, mais peut-être ne fait que commencer.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0067.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0067.md","frontmatter":{"title":"lundi 4 avril 4"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0067.md absPath of file >>> MarkdownRemark"}}