{"data":{"markdownRemark":{"html":"<p>Continuer à écrire l'article «Fondation pour le développement et l'autorité des marchés: protéger et développer les ressources politiques» et penser à:</p>\n<p>Outre les ressources matérielles, l’importance des ressources non matérielles est devenue de plus en plus importante. C'est la logique du développement du système d'économie de marché. Du point de vue des ressources non matérielles, les ressources institutionnelles et les ressources normatives constituent une ressource importante du système politique. Dans le processus de changement historique de l'expansion progressive du système économique du marché, la structure des ressources de l'allocation du système politique de la Chine doit être progressivement transférée des ressources matérielles aux ressources non matérielles. Dans les conditions d’un système d’économie de marché parvenu à maturité, les ressources non matérielles sont des ressources très importantes et parfois plus importantes que les ressources matérielles. Le système politique est essentiellement le plus puissant et le plus capable de produire des ressources non matérielles.</p>\n<p>Dans le processus de modernisation sociale, l’expansion des ressources non matérielles est également nécessaire: alors que les ressources matérielles s’élargissent, sans expansion des ressources non matérielles, la société ne peut se développer de manière coordonnée. C'est une logique très importante. Dans le développement rapide de l'économie et de la culture sociales en Chine, l'une des tâches stratégiques consiste à accroître les ressources institutionnelles et à réglementer les ressources du système politique en conséquence ou même avant. Fremont Castel et James Rosenzweik ont ​​déclaré: \"Les individus les plus sensibles et les groupes plus unis peuvent conduire à des améliorations organisationnelles ou ne pas conduire à de telles améliorations. Un autre aspect notable est celui des groupes. Des relations, des conflits se produisent entre les groupes au sein de l'organisation. D'un point de vue global, ce résultat peut constituer un dysfonctionnement. \"La sensibilité de cette personne et la clarté des intérêts du groupe lors du lancement complet de l'économie sociale et de la vitalité. La clé est évidente: la clé est de disposer d’un système et de normes strictes pour déterminer leurs positions respectives afin d’atteindre l’équilibre social et le mouvement social.</p>\n<p>Du point de vue politique, il fournit les ressources de soutien politique nécessaires au développement de l’économie sociale, dans le but de concentrer les ressources nécessaires pour promouvoir la réalisation de cet objectif. Il est nécessaire de commencer avec des ressources matérielles et des ressources non matérielles. Cela exige également que les gens comprennent à nouveau le rôle de la politique dans le développement social. Les principaux problèmes en jeu sont des facteurs tels que le choix des politiques, le système politique, l'ordre politique et la psychologie politique. Après avoir déterminé les objectifs de développement d’une société donnée, celle-ci devrait développer les plus grandes ressources politiques possibles pour promouvoir la réalisation de l’objectif global. Dans les pays modernes qui suivent, l’accumulation et l’utilisation des ressources politiques sont la clé du succès de la modernisation. Par conséquent, il est nécessaire non seulement de comprendre la capacité d’allocation des ressources du système politique, mais aussi d’avoir une stratégie appropriée.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0196.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0196.md","frontmatter":{"title":"\"Dimanche 27 novembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0196.md absPath of file >>> MarkdownRemark"}}