{"data":{"markdownRemark":{"html":"<p>Escribe una sección sobre el estado de la corrupción en China. Para verificar bien los datos, hay algunos conceptos nuevos. La mayoría de los conceptos actuales provienen del libro Anticorrupción: Experimentos en China, publicado en 1990, listo para agregar nuevos conceptos. El concepto central que se ha decidido aumentar es que la tendencia de desarrollo de las actividades de corrupción en China es:</p>\n<p>Desde la corrupción de bajo volumen a la corrupción de alto volumen. En términos de cantidad, la cantidad actual de actividades corruptas es cada vez mayor, y decenas de millones de yuanes de transacciones de corrupción ocurren con frecuencia. En los últimos años, el número es relativamente pequeño, y cientos de miles de yuanes ya son un caso desafortunado. En ese momento, Zhang Qingshan y otros estaban aún más afligidos. Esta es una tendencia notable, porque bajo tal tendencia, una actividad corrupta tiene demasiado daño al desarrollo social. Desde la corrupción de bajo nivel hasta la corrupción de alto nivel. Más corrupción en el pasado</p>\n<p>Centrándose en los cuadros a nivel de base, hay una tendencia ascendente, el número de cuadros corruptos se está incrementando, por supuesto, el número de cuadros de bajo nivel también se está expandiendo, pero las actividades de corrupción de los cuadros de alto nivel tienen un mayor impacto en la sociedad que los cuadros de base. El impacto es mucho mayor;</p>\n<p>De corrupción de baja calidad a corrupción de alta calidad. Se refiere al punto de vista técnico, o se refiere a la naturaleza. Resulta que la corrupción está más concentrada en la corrupción y el soborno, o la extorsión, técnicamente superficial y sin medios de alta tecnología. El uso actual de computadoras y medios sofisticados para la corrupción ha aumentado dramáticamente. Esto está relacionado con el desarrollo de la tecnología de corrupción en sí misma, y ​​también con la necesidad de encontrar contramedidas bajo la presión de la lucha contra la corrupción;</p>\n<p>De corrupción superficial a corrupción profunda. La corrupción profunda se refiere a la corrupción en la arena política. Actualmente, las actividades de corrupción están aumentando en las elecciones y en la búsqueda de puestos oficiales. Esta corrupción es una corrupción profunda y una corrosión del mecanismo de poder y la naturaleza, especialmente notable.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0106.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0106.md","frontmatter":{"title":"6 de junio domingo"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0106.md absPath of file >>> MarkdownRemark"}}