{"data":{"markdownRemark":{"html":"<p>Continue to write the article \"Market Development and Authority Foundation: Protecting and Developing Political Resources\" and think of:</p>\n<p>In addition to material resources, the importance of non-material resources has become increasingly prominent. This is the logic for the development of the market economy system. From the perspective of non-material resources, an important resource of the political system is its institutional resources and normative resources. In the process of historical changes in the gradual expansion of the market economic system, the resource structure of China's political system allocation must be gradually transitioned from material resources to non-material resources. Under the conditions of mature market economy system, non-material resources are very important resources, and sometimes more important than material resources. The political system is essentially the most powerful and capable of producing non-material resources.</p>\n<p>In the process of social modernization, the expansion of non-material resources is also required. While material resources are expanding, without the expansion of non-material resources, society cannot develop in a coordinated manner. This is a very important logic. In the rapid development of China's social economy and culture, one of the strategic tasks is to expand the institutional resources and regulate resources of the political system accordingly or even ahead of the curve. Fremont Castel and James Rosenzweik said: \"The more sensitive individuals and more united groups may lead to organizational improvements, or may not lead to such improvements. Another noteworthy aspect is between groups. Relationships, conflicts do occur between groups in the organization. From a comprehensive point of view, this result may be a malfunction. \"The sensitivity of this individual and the clarity of group interests during the full launch of social economy and vitality.\" The key is obvious. The key is to have a certain system and strict norms to determine their respective positions in order to achieve social balance and social movement.</p>\n<p>From the political point of view, it provides the necessary political support resources for the development of social economy, with the aim of concentrating the necessary resources to promote the realization of the goals. It is necessary to start with material resources and non-material resources. This also requires people to re-understand the role of politics in social development. The main issues involved are factors such as policy choice, political system, political order and political psychology. After a certain society has determined the goals of development, it should develop the largest possible political resources to promote the realization of the overall goal. In the modern countries that follow, the accumulation and use of political resources is the key to the success of modernization. Therefore, it is necessary not only to have an understanding of the resource allocation ability of the political system, but also to have an appropriate strategy.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0196.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0196.md","frontmatter":{"title":"Sunday on November 27th"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0196.md absPath of file >>> MarkdownRemark"}}