{"data":{"markdownRemark":{"html":"<p>Tham gia hội thảo học thuật về hiện đại hóa của Trung Quốc trên khắp eo biển Đài Loan, cùng được tài trợ bởi ARATS, Học viện Khoa học xã hội Trung Quốc và Quỹ khuyến khích hiện đại hóa Đài Loan. Thảo luận về hiện đại hóa quản lý, trong thực tế liên kết chính trị và quản trị, hầu hết các bài báo đều nằm trong phạm vi này. Vai trò của tôi là bình luận về một bài báo thảo luận về hiện đại hóa các quyết định quản lý.</p>\n<p>Tôi đang nói: Đầu tiên, chúng ta phải thảo luận khái niệm hiện đại hóa là gì, bây giờ không có kết luận và có những ý kiến ​​khác nhau. Đó là hiện đại hóa xã hội, và nó cũng không nhất quán, chưa kể đến khái niệm về hiện đại hóa quyết định quản lý. Thứ hai, việc khoa học hóa việc ra quyết định thường vượt ra ngoài tầm với, bởi vì trong đời thực, vì nhiều lý do, việc ra quyết định thường không phải là khoa học nhất, nhưng hợp lý nhất, được chấp nhận nhất và có nhiều khả năng được thực hiện nhất. Trong điều kiện như vậy, chúng ta phải suy nghĩ. Quyết định cộng với môi trường, thời gian</p>\n<p>Và yếu tố giá trị, vấn đề hiện đại hóa là phức tạp. Bởi vì không có chế độ thống nhất. Tiêu chí cho việc hiện đại hóa quyết định là gì? Tôi sợ kết hợp chúng để phân tích. Thứ ba, có nhiều ý kiến ​​công chúng trong vấn đề ra quyết định không thể giải quyết được:</p>\n<p>Quyết định đúng không thể phủ nhận rằng có thể có một quyết định khác có thể thành công hơn bởi vì không thể có sự trùng lặp;</p>\n<p>Một quyết định sai lầm không thể chứng minh rằng một kế hoạch khác có thể thành công, bởi vì kế hoạch thành công sau thất bại xảy ra trong môi trường thay đổi, các điều kiện môi trường hoàn toàn khác, và khả năng so sánh biến mất;</p>\n<p>Ví dụ, kiến ​​thức, dân chủ, điều kiện và tương lai không thể cạn kiệt, đặc biệt là trong tương lai, việc ra quyết định về cơ bản là nhằm vào tương lai và tương lai là vô tận nhất.</p>\n<p>Vì vậy, cuối cùng, nó chỉ có thể là một khái niệm tương đối. Do đó, vấn đề ra quyết định không thể là tuyệt đối, phải có sự hiểu biết và khái niệm tương đối, nhưng nó không mang tính khoa học, đặc biệt là để ra quyết định.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0138.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0138.md","frontmatter":{"title":"Thứ Ba ngày 23 tháng 8"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0138.md absPath of file >>> MarkdownRemark"}}