{"data":{"markdownRemark":{"html":"<p>A la reunión del investigador especial de la Oficina de Investigación de la Oficina de Personal de Gaoqiao, Pudong. Una vez al año, este año se discute principalmente cómo hacer trabajos de investigación el próximo año.</p>\n<p>El director de la oficina de investigación habló sobre la idea básica: establecer el Instituto de Administración Pública y Recursos Humanos en un centro de investigación teórico, un centro de consultoría de políticas y un centro de tecnología de personal. Los principales temas incluyen: capacitación e investigación sobre talentos de liderazgo a lo largo del siglo, investigación sobre problemas y contramedidas en la implementación del sistema nacional de administración pública, investigación sobre el sistema de personal empresarial moderno, calidad del talento e investigación del desarrollo en Shanghai en el nuevo siglo, y contradicciones y contramedidas en el funcionamiento Investigación e investigación comparativa sobre desarrollo de recursos humanos. Estos temas son muy valiosos y tienen un significado práctico y teórico para el desarrollo de la sociedad china.</p>\n<p>Un tema importante es la ideología guía: en estudios recientes, las personas generalmente aceptaron el concepto de \"desarrollo económico centrado en las personas\", que es una idea inevitable después del desarrollo de la economía social. Cuando la economía aún no está tan desarrollada, es difícil aceptar tales ideas. Tal vez haya factores en el nivel de las necesidades psicológicas de Maslow. Prestar atención al desarrollo humano es un ideal importante y una orientación de valor del marxismo. El desarrollo de China también debe avanzar en esta orientación ideal. Lo que Marx dijo no es un ideal abstracto, sino el resultado de un examen de la economía mercantil desarrollada, incluida la lógica inevitable del desarrollo social.</p>\n<p>Desde la perspectiva de la gestión administrativa, en línea con los cambios profundos en la sociedad y el desarrollo del sistema económico de mercado, deberíamos estudiar la teoría de la administración. Los problemas básicos son:</p>\n<p>País y sociedad</p>\n<p>Gobierno y negocios</p>\n<p>Gobierno y mercado</p>\n<p>Gente y mercado</p>\n<p>Estos son probablemente componentes orgánicos de la teoría básica del desarrollo social. El desarrollo de la sociedad comienza con la fuerza motriz del material, el poder de los seres humanos en el medio y el poder de las instituciones. Para establecer un nuevo sistema, debemos resolver estos problemas básicos. Este no es todo el problema, pero al menos es el problema principal.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0194.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0194.md","frontmatter":{"title":"Viernes, 25 de noviembre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0194.md absPath of file >>> MarkdownRemark"}}