{"data":{"markdownRemark":{"html":"<p>Viết một bài báo nhớ công ty kỹ thuật đại lục ông Yin Zhihao. Người viết: \"Mọi người sống trong thế giới này, dành cả cuộc đời và làm quen với hàng ngàn người. Một số người trong số họ qua đời, một số người hòa thuận với nhau. Một số người, mỗi ngày với bạn Cùng với nhau, nhưng bạn không có ấn tượng gì về anh ấy, một số người thỉnh thoảng gặp bạn, nhưng bạn có thể nhớ, anh Hao thuộc loại thứ hai, tôi chỉ gặp anh ấy hai lần, nhưng anh ấy ở lại với tôi mãi mãi. Trong trái tim anh, anh chia tay chúng tôi, rời khỏi thế giới, để lại nguyên nhân anh thành lập và tu luyện, nhưng anh không rời bỏ chúng tôi.</p>\n<p>\"Trung Quốc có một vị trí cao cả trong tâm hồn của ông Hào. Điều khó chịu nhất về ông ấy là người Trung Quốc không thể. Tôi không biết nhiều về ông ấy, nhưng tôi nghe nói rằng người Trung Quốc thông minh và có khả năng, và Trung Quốc không ở trên thế giới. Ở các nước khác, chắc chắn nhiều lần, tôi đã nghe anh ấy nói với sự phấn khích: 'Chúng tôi là một phần của đất nước Trung Quốc. Lịch sử, văn hóa và cảm xúc rất gắn kết. Thế vận hội Trung Quốc có huy chương vàng. Tôi rất hào hứng: “Đây là một biểu hiện tự nhiên của những cảm xúc của người Trung Quốc, không có thứ gì như một kẻ giả mạo. Chỉ trong những khó khăn và gian khổ của thế kỷ XX, những người leo trèo và leo lên có thể hiểu được sức mạnh của dân tộc Trung Quốc. Điều đó có nghĩa là gì.</p>\n<p>Tôi nhớ rằng tôi đã nói trong cuộc họp ngày hôm trước: 'Lần này tôi tham gia Trại Haoran, tôi cảm thấy rất sâu sắc, mặc dù tôi cảm thấy rằng cả hai bên đều có vấn đề sâu sắc về một số vấn đề. Cảm giác sâu sắc nhất của tôi là, khi chúng tôi phải xem xét vấn đề một cách toàn diện, khi chúng tôi đến nhà hàng kiểu nông thôn trên đảo đối diện với nhà hàng, chiếc xe lái xe qua cầu dài và nhìn thấy mặt trước. Tuy nhiên, khi chúng tôi trở lại, vào ban đêm, khi chúng tôi băng qua cây cầu, chúng tôi thấy rằng tòa nhà cao tầng đang đứng cao và tươi sáng, và đột nhiên cảm thấy rằng nó không cảm thấy vừa nãy. Toàn diện, vì vậy lý do là để xem</p>\n<p>Vấn đề là toàn diện. Cảm giác thứ hai là chúng tôi đã đi đến một nhà hàng theo phong cách Bồ Đào Nha để sử dụng bữa ăn tối cuối cùng, và mọi người uống rất nhiều rượu vang, tôi hơi say và lặng lẽ rời đi. Tôi không nói say vào ngày hôm sau. Nhưng một người cắm trại rất thẳng thắn, vào buổi sáng, anh ấy nói anh ấy say rượu hôm qua, anh ấy mở cửa vào ban đêm và trèo lên giường. Tôi đột nhiên cảm thấy mình không đủ trung thực. Vấn đề là bạn phải trung thực, bạn không thể tốt, và những vấn đề khác là thiếu sót. Hai cảm xúc này là những bài học quý giá nhất mà tôi đã học được trong trại Haoran, họ vô tận cho tôi để suy nghĩ về bản thân và thế giới trong tương lai. 'Tôi không biết liệu trải nghiệm này có phải là điều ông Hao mong đợi hay không. Tôi nghĩ rằng lợi ích của mọi người trong nhận thức luận là lớn hơn nhiều so với số tiền thu nhập mà anh ta có thể nhận được theo những cách khác.</p>\n<p>\"Ông Hồ tham gia vào ngành xây dựng và có danh tiếng về khía cạnh này. Khi tôi ở Đài Bắc, chiếc xe đi qua khách sạn Yuanshan. Họ giới thiệu tôi với cầu Yuanshan. Thật không dễ để xây một cây cầu như vậy nhiều năm trước. Tôi đã đến một số thành phố trên thế giới, như New York, Washington, Paris, Tokyo, vv Tòa nhà đại lục không thua kém, nó được thành lập cách đây 20 năm. Điều kỳ lạ là so với các quảng cáo ánh sáng đầy màu sắc của các tòa nhà khác ở đường Zhongxiao East, tòa nhà đại lục trông sạch sẽ và trang trọng, và nó rất đặc trưng, ​​nói rằng ông Hào nhấn mạnh vào phong cách này, rất ồn ào và đơn giản, rất giống cá tính của ông Hào. .</p>\n<p>\"Ngọn núi trống không được nhìn thấy, nhưng tiếng nói của con người được nghe thấy, câu nói nổi tiếng của ông Hào là:\" Mọi người phải sống với lòng tự trọng và tự hào. \"Tôi không biết nhiều về ông Zhihao, nhưng dựa trên hiểu biết hạn chế này, tôi nghĩ Anh ấy đã làm được. \"</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0142.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0142.md","frontmatter":{"title":"Thứ Tư, ngày 31 tháng 8"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0142.md absPath of file >>> MarkdownRemark"}}