{"data":{"markdownRemark":{"html":"<p>Ở số không, TV đặt một bộ phim Pháp gọi là \"Mười ngày lẫn lộn.\" Tôi bắt đầu cảm thấy nhàm chán, đó là vì bộ phim Pháp, tôi chỉ kiên nhẫn tìm hiểu một chút văn hóa Pháp. Sau đó tôi phát hiện ra rằng đó là một bộ phim hay. Trong tiếng Pháp, nó là L'APPETITVIENTENMANGEANG, là một thanh niên bị bệnh tâm thần và gọi giáo viên của mình đến nhà mình ở trong nước, gia đình giàu có, cha là cha nuôi, vợ còn trẻ. Anh ta có quan hệ với vợ mình, và người cha thực sự biết điều đó, anh ta sử dụng nhiều phương pháp khác nhau để tra tấn họ.</p>\n<p>Cuối cùng, vợ đã bị giết và các học sinh tự sát. Sự xuất hiện là học sinh đã giết vợ. Sau khi phân tích, giáo viên có lẽ là một phân tích Freudian, và thấy rằng kẻ giết người thực sự là cha nuôi. Bởi vì người cha nuôi là đóng vai trò của Thượng đế. Có một \"chiều sâu\" văn hóa nhất định, không phải là một màn hình câu chuyện đơn giản.</p>\n<p>Tôi thấy bản sao lậu của \"Chiến tranh Lưỡi Shicheng\" được phát hiện ở Vũ Hán, thô lỗ. Trong quá trình \"Tư tưởng chính trị phương Tây hiện đại\", \"tư tưởng chính trị kỹ thuật của Bell\" và \"tư tưởng chính trị tương lai của Toffler\" được thêm vào. Những suy nghĩ chính trị của hai đại diện cho sự phát triển của xã hội hậu công nghiệp, và có một phân tích chi tiết về các xung đột xã hội, văn hóa và tâm lý gây ra bởi công nghiệp hóa, và có ý nghĩa đối với các quốc gia hiện đại hóa. Bell có nhiều lời chỉ trích về xã hội tư bản Mặc dù Toffler cũng nói rằng hệ thống tư bản hiện tại không phù hợp cho sự phát triển trong tương lai, nhưng nó không phải là một lời chỉ trích mà là một siêu việt lịch sử.</p>\n<p>Trong \"Tuyển chọn kinh điển chính trị phương Tây\", thêm \"Truyền thông và tiến bộ xã hội\" của Habermas, \"Đạo đức và chủ nghĩa tư bản đạo Tin lành\" của Weber, \"Sự lưỡng nan của nền dân chủ đa dạng\" của Dahl, Nozick's \"None Chính phủ, Nhà nước và Utopia. Những cuốn sách này được cập nhật như là một phần của cuốn sách gốc. Vấn đề là nó thường không dễ dàng để tìm thấy một cuốn sách, chỉ trong một phiên bản Trung Quốc của cuốn sách.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0038.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0038.md","frontmatter":{"title":"Thứ Hai, ngày 21 tháng 2"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0038.md absPath of file >>> MarkdownRemark"}}