{"data":{"markdownRemark":{"html":"<p>Viết \"Phát triển của Trung Quốc là không thể tách rời khỏi thế giới\" - \"Một phản ánh chiến lược về chính trị quốc tế trong khối lượng thứ ba của tác phẩm được chọn bởi Đặng Tiểu Bình\". Trong tập thứ ba, Đặng Tiểu Bình thảo luận về chính trị quốc tế và quan hệ quốc tế một cách tập trung. Cần phải nói rằng Đặng Tiểu Bình là một nhà chiến lược quốc tế thực dụng hơn, trong khi Mao Trạch Đông là một nhà chiến lược quốc tế tương đối triết học với tính khí mạnh mẽ của nhà thơ, ông có rất nhiều vấn đề và rất chán nản và có màu sắc ý thức hệ mạnh mẽ. Đặng Tiểu Bình quan tâm nhiều hơn đến các lựa chọn chiến lược có lợi cho sự phát triển của chính Trung Quốc Sự thay đổi cơ bản là: chiến tranh có thể tránh được, để có thể tập trung phát triển nền kinh tế quốc gia, chứ không phải khẩu hiệu quốc tế về tư tưởng. Tình hình và quyết định của chiến lược quốc tế nên dựa trên nguyên tắc lợi ích quốc gia, đồng thời, nếu Trung Quốc muốn phát triển, nó phải tham gia vào cộng đồng quốc tế về mọi khía cạnh.</p>\n<p>Ông quan tâm hơn đến việc khám phá các phương pháp hay ý tưởng mới để giải quyết các vấn đề quốc tế Vấn đề Hồng Kông có thể được coi là một phát minh, và ông cũng muốn tìm hiểu các vấn đề khác. Ông đề xuất khái niệm \"quyền lực quốc gia\" để bảo vệ chủ quyền quốc gia. Mặc dù phương Tây hiện đang có khái niệm về chủ quyền siêu việt, nó vẫn còn quan trọng đối với các nước đang phát triển và không thể vượt qua. Ông đặc biệt thận trọng về điều này \". \"Đây là một khái niệm rất sáng tạo cho\" quyền con người \".</p>\n<p>Mao Trạch Đông rất coi trọng ảnh hưởng của thế giới, vì vậy có nhiều động thái đáng kinh ngạc. Đặng Tiểu Bình cũng có một ý tưởng như vậy, ông rất chú ý đến thực tế rằng một quốc gia lớn như Trung Quốc phải đóng góp lớn hơn cho thế giới và nhân loại.</p>\n<p>Nói về điều này nhiều lần. Trong giai đoạn trước, giải thích nổi tiếng nhất là anh ấy nói rằng anh ấy đã bình tĩnh quan sát, bình tĩnh đối phó, ổn định vị trí của mình và làm việc chăm chỉ.</p>\n<p>Sức mạnh hiện tại của Trung Quốc không thể đóng một vai trò lớn hơn trong đấu trường quốc tế, vì vậy nó là cần thiết để có một hồ sơ thấp. Trong tương lai, Trung Quốc sẽ phát triển và lợi ích của Trung Quốc sẽ được quốc tế hóa, Trung Quốc phải đạt được một vị thế quốc tế thuận lợi hơn. Hiệu sách cá nhân đã đến với một cuốn sách mới: \"Bài kiểm tra sàng lọc bí mật\", được viết bởi người Hà Lan, về văn hóa khiêu dâm cổ xưa, \"Giới tính của phụ nữ\", rất mạnh mẽ, nhưng không tốt lắm, viết \"Tropic\" của giới trẻ được giáo dục, Đó cũng là một cuốn sách bị cấm. Ngày nay, có khá nhiều cuốn sách như vậy, tất cả vì \"lợi ích kinh tế\".</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0007.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0007.md","frontmatter":{"title":"Thứ Hai, ngày 10 tháng 1"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0007.md absPath of file >>> MarkdownRemark"}}