{"data":{"markdownRemark":{"html":"<p>Faites une promenade à Roppongi. Roppongi est toujours aussi animé, c'est un endroit où les étrangers sont actifs, au Japon, c'est un endroit hors de l'océan.</p>\n<p>Aller sur le forum international et avoir des activités formelles. Tout d’abord, j’ai interviewé des journalistes d’Asahi Shimbun au Japon, puis j’ai discuté avec l’équipe de recherche de l’Université Keio au Japon du développement politique et social de la Chine. Les questions soulevées sont les suivantes: l'économie chinoise se développe rapidement, la Chine peut-elle maintenir la stabilité sociale, les dépenses militaires continueront-elles d'augmenter et où les dépenses militaires seront-elles majoritairement utilisées? Dans le sens du développement, le dispersalisme local affectera-t-il l’unité et l’intégrité de la Chine? La situation dans la péninsule coréenne est relativement tendue. Si la deuxième guerre de Corée a lieu, quelle position la Chine adoptera-t-elle? Les \"opposants\", quelle est l'ampleur de ce paradoxe en Chine? Ces questions sont des questions très sensibles, reflétant les principaux aspects de la préoccupation du Japon pour la politique chinoise. Bien sûr, le point de départ de certains problèmes n’est pas approprié et il existe une forte couleur subjective. Cependant, ils étudient et croient que ces problèmes affecteront le développement de la Chine et affecteront les relations sino-japonaises futures.</p>\n<p>Dans la soirée, un reportage a eu lieu à l'hôtel ANA: il y avait des membres du Congrès japonais, des chercheurs de grandes entreprises, de grands entrepreneurs et des professeurs d'université. Le sujet de mon discours est \"L'avenir de la Chine et la sécurité en Asie: implications pour le Japon\". Discutez après la conférence. Les questions soulevées au cours de la discussion sont les suivantes: L’un des problèmes majeurs du développement économique de la Chine est la maîtrise de l’inflation, la Chine ne semble pas accorder beaucoup d’attention à la protection de l’environnement. Cela aura une incidence sur le développement durable de l'économie chinoise La Chine semble-t-elle encore en train de \"gérer le pays\" et ne peut-on affirmer qu'il s'agit d'un État légal? Y a-t-il un plan complet pour la construction du système juridique? Les milieux d’affaires japonais n’ont pas encore l’impression d’investir en Chine, ce qui est un facteur important: le concept de sécurité nationale de la Chine n’est pas clair, la Chine et la Russie ont récemment renforcé leurs liens et le développement futur sera Comment établir une relation de confiance avec le Japon en ce moment et ne pas être hostile au Japon, quelle est la position de la Chine sur la lutte du Japon pour devenir membre permanent du Conseil de sécurité, la Chine participe de plus en plus à la communauté internationale et à la souveraineté nationale. Faire valoir différents points de vue, la souveraineté nationale de la Chine Il n'y a pas de théorie du développement.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0091.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0091.md","frontmatter":{"title":"lundi 16 mai"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0091.md absPath of file >>> MarkdownRemark"}}