{"data":{"markdownRemark":{"html":"<p>Saya melihat Presiden L hari ini. Dia baru pulang dari Jepun dan berkata bahawa dia melawat makmal \"Lebuhraya Maklumat\" di Jepun.</p>\n<p>Cukup terkejut. Jepun telah melancarkan pelan eksperimen untuk 300 orang. Menurut reka bentuk, apa yang disebut Tofler \"kabin elektronik\". Pada masa itu, orang akan bekerja dari rumah, semua dokumen akan diproses melalui sistem komputer, tidak perlu bekerja di pejabat bersatu; orang akan belajar di rumah, boleh melihat profesor terbaik di dunia dan bahkan dunia terbaik dalam sistem komputer Kursus, anda boleh bercakap dalam kedua-dua arah, menjawab soalan, orang boleh berbelanja di rumah, semua jenis barangan akan dipaparkan di komputer, yang dipilih oleh kedai selepas pemilihan, boleh dilihat di rumah, pelbagai ubat boleh dipilih secara langsung dari komputer, sinar X Rawatan seperti ini boleh dihantar melalui kenderaan khas, orang ramai boleh memilih beratus-ratus filem di rumah dan menyiarkannya ke rumah dengan sistem pemprosesan bersatu; orang ramai boleh memilih program TV di seluruh dunia, yang boleh menjadi sekitar 600 atau lebih. Terjemahan automatik kos bahasa kebangsaan dan sebagainya. Ini bukan perkara yang sangat jauh, tetapi perkara yang telah dilihat, sudah keluar, dan beberapa telah muncul. Apa yang asalnya digambarkan dalam fiksyen sains adalah menjadi kenyataan.</p>\n<p>Cabaran yang lebih penting ialah mereka akan mengubah gaya hidup rakyat, mengubah cara masyarakat diuruskan, dan mengubah cara masyarakat dianjurkan. Jika kebanyakan bangunan pejabat tidak lagi diperlukan, sebahagian besar surat khabar tidak diperlukan, kebanyakan universiti tidak memerlukannya, kebanyakan pusat membeli-belah yang besar tidak memerlukannya. Masalah struktur. Berfikir dengan rumit, bagaimanakah masyarakat akan menguruskannya? Bagaimana peranan ideologi wujud?</p>\n<p>Harus ada penglihatan jauh untuk prospek yang jauh ini.</p>\n<p>Hari ini, Festival TV Shanghai dibuka dan majlis pembukaan diadakan di bawah Menara TV Oriental yang baru ditubuhkan. Menara TV Oriental yang baru dibina berdiri di langit malam dan menakjubkan di bawah pencahayaan tanglung.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0183.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0183.md","frontmatter":{"title":"Sabtu, 12 November"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0183.md absPath of file >>> MarkdownRemark"}}