{"data":{"markdownRemark":{"html":"<p>Écrivez un article sur l'image du gouvernement:</p>\n<p>En mettant l'accent sur la valeur, une définition et cinq éléments sont proposés. La définition est la suivante: l'image du gouvernement, ce qui signifie la performance globale de certaines fonctions du système gouvernemental. L'évaluation de l'image du gouvernement a deux aspects: l'un est la qualité globale du système gouvernemental dans son propre fonctionnement ou l'indice de qualité de la réglementation gouvernementale et l'autre est la reconnaissance du processus opérationnel et des résultats du système gouvernemental dans l'évaluation de la valeur publique. Index.</p>\n<p>Les éléments présentent la valeur, la crédibilité, l’efficacité, l’équité et l’intégrité. La réputation est très importante. Le gouvernement doit accorder une grande importance à sa propre crédibilité, tout comme une entreprise parfaite doit prêter attention à sa propre crédibilité. La crédibilité du gouvernement a la même place que la crédibilité de l'entreprise. La crédibilité d'une entreprise est déterminée par la relation entre le produit et le marché de l'entreprise: en l'absence de crédibilité, il n'y a naturellement pas de marché et l'entreprise elle-même n'a naturellement pas de place pour l'existence et le développement. La crédibilité du gouvernement est la même: si le gouvernement n'a pas de crédibilité, il perdra l'identité psychologique et le soutien du peuple, et l'énergie propre du gouvernement sera limitée. Quelle est la crédibilité du gouvernement? La crédibilité du gouvernement est, en général, la pratique de la promesse générale faite par le gouvernement aux personnes qu’il dirige. La Chine est un pays socialiste et l’objectif le plus élevé du gouvernement dans l’intérêt de tous: le parti au pouvoir et le gouvernement dans son ensemble ont promis de servir le peuple, objectif que les communistes chinois se battent depuis longtemps. Il y a une obligation de pratiquer cette promesse globale. Le fait que le gouvernement puisse tenir sa promesse dans la gestion quotidienne et les activités du gouvernement est le facteur le plus fondamental pour que le gouvernement ait de la crédibilité. La promesse générale du gouvernement doit être remplie par les diverses institutions qui constituent le système: chaque organisme gouvernemental, qu’il s’agisse d’une institution de haut niveau ou d’une organisation populaire, que ce soit un cadre supérieur ou un cadre subalterne, doit Promesse La promesse générale est décomposée en gouvernements à tous les niveaux: les gouvernements à tous les niveaux ont également tenu leurs promesses dans leurs propres activités, de sorte que les responsables gouvernementaux à tous les niveaux doivent pratiquer et promettre. Cela façonnera l'image parfaite du gouvernement. Sans cet article, les représentants du gouvernement ne peuvent pas servir les gens sans réserve: s'ils ne placent pas leurs intérêts au premier plan, ne mettent pas leurs intérêts personnels au premier plan ou négligent leurs devoirs, l'image du gouvernement ne sera pas grande. C'est</p>\n<p>L'engagement politique est un concept digne de développement et peut être le point de départ logique pour établir la philosophie politique chinoise.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0059.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0059.md","frontmatter":{"title":"\"mardi 15 mars\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0059.md absPath of file >>> MarkdownRemark"}}