{"data":{"markdownRemark":{"html":"<p>Институт глобального конфликта и сотрудничества при Калифорнийском университете в Сан-Диего отправил факс с просьбой отправиться в Гонконг для участия в академической дискуссионной встрече. Тема конференции очень значима: китайский круг: региональные результаты взаимосвязи между Китайской Народной Республикой, Тайванем, Гонконгом и Макао. Это обсуждается исходя из предпосылки, что экономика Китая будет развиваться и что в китайских сообществах произойдут важные изменения. Считается, что это изменение играет важную роль в развитии политической экономики и культуры в этом регионе.</p>\n<p>Основой для дискуссионных тем на совещании является:</p>\n<p>Модели экономического взаимодействия между Китаем, Тайванем и Гонконгом и их отношения с другими странами Азиатско-Тихоокеанского региона;</p>\n<p>Экономические взаимодействия между различными промышленными секторами, такими как электроника или текстиль;</p>\n<p>Внутренняя экономическая и политическая значимость экономического взаимодействия между китайским, тайваньским и гонконгским регионами;</p>\n<p>Роль экономических возможностей в китайском круге в экономической и политической роли китайцев Юго-Восточной Азии, политика Юго-Восточной Азии в отношении китайской общины и политика для китайцев;</p>\n<p>Модель азиатских китайских деловых организаций и деятельности.</p>\n<p>Влияние китайского кружка на азиатские культурные объекты;</p>\n<p>Значение китайского кружка для распределения экономической и политической власти в Азиатско-Тихоокеанском регионе.</p>\n<p>Эти темы очень необходимы для изучения. Некоторые люди сейчас не имеют никакого позитивного отношения к развитию китайской экономики и боятся Китая.</p>\n<p>Позвольте мне сделать доклад о влиянии внутренней экономики и политики Китая на политику Китая и Тайваня в Гонконге.</p>\n<p>К сожалению, некуда идти.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0163.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0163.md","frontmatter":{"title":"«20 октября четверг»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0163.md absPath of file >>> MarkdownRemark"}}