{"data":{"markdownRemark":{"html":"<p>Temprano en la mañana, leyó la \"Lectura\" enviada por estudiantes graduados, y él tiene sus artículos sobre cultura política. El artículo decía que la base final del desarrollo político es la transformación de la cultura política. El desarrollo político puede dividirse a grandes rasgos en varios niveles. El desarrollo del sistema político es solo un aspecto muy superficial. La clave final para el desarrollo político de la sociedad es la cultura política y la psicología política. Esta es la parte más difícil de la sociedad para cambiar. La cultura política y la psicología política no pueden desarrollarse según ciertos planes, y los sistemas políticos sí pueden. La psicología política es un factor más complicado. Este tema ha comenzado a tener una comprensión clara en los últimos años, principalmente en el mundo académico. Sin embargo, en el proceso de desarrollo social, las personas tienden a ignorar este punto y piensan que pueden promover el desarrollo social y político a su antojo. La cultura política, cómo ser razonable, me temo que es difícil responder, solo puedo decir que hay un problema de equilibrio ecológico. Una cierta cultura política solo conduce a promover el desarrollo político de una determinada sociedad solo cuando es compatible con cierta historia social y condiciones sociales y culturales.</p>\n<p>Continúe escribiendo artículos sobre la reforma del sistema político y proponga algunas soluciones factibles a la situación actual. Si no es factible, puede discutirse, pero es difícil ponerlo en práctica, pero la velocidad no es la correcta. A juzgar por la situación económica actual, especialmente en el caso del desarrollo de la economía de mercado, varias cuestiones importantes en el sistema político son: el establecimiento de nuevas estructuras de poder, nuevas estructuras de gobierno, nuevas estructuras funcionales y nuevas estructuras de procedimiento. Esto es macro, y el artículo no tiene la intención de escribir macro. En cambio, escriba sobre algunos problemas que están actualmente operativos.</p>\n<p>La editorial Fudan me dijo que en Wuhan y otros lugares, se encontró la copia pirateada de \"Lion City Tongue War\" y se pidió a los abogados que hicieran una declaración solemne. Este es el poder del mercado. La mayoría de las personas que piratean son para el renminbi, no para este libro. El sistema legal imperfecto es la razón principal de este tipo de fenómeno, y el canal de mercado no es fluido. En esta vida, también hay un libro de editor en jefe que será pirateado. Fue solo que escuché tal cosa, y escribí un libro como este. Interesado en ver los colmillos de este libro.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0036.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0036.md","frontmatter":{"title":"Sábado, 19 de febrero"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0036.md absPath of file >>> MarkdownRemark"}}