{"data":{"markdownRemark":{"html":"<p>Saya terus menulis buku \"Membingungkan Demokrasi\" dan telah dihentikan selama dua bulan dan dihanyutkan oleh beberapa tugas lain. Tulis futurisme hari ini dan bercakap mengenai falsafah politik Toffler. Tulis di kesimpulan akhir:</p>\n<p>\"Adalah sama ada pengetahuan telah mendapat status sedemikian dalam masyarakat hari ini, ia adalah soalan yang patut diterokai. Dalam kemajuan sains dan teknologi yang pesat hari ini, kuasa pengetahuan telah meningkat dengan pesat, tetapi sama ada intipati politik telah berubah dengan cara ini patut dipertimbangkan. Mengetengahkan prinsip pembangunan politik masa depan: prinsip 'kuasa minoriti', 'demokrasi separuh langsung', 'pembahagian keputusan', dan lain-lain, boleh dikatakan untuk mempertimbangkan faktor-faktor manusia lebih banyak, iaitu untuk memecah sistem politik ke dalam sistem yang lebih kecil, Mengurangkan kuasa politik ke dalam saham yang lebih kecil membolehkan demokrasi biasa berpartisipasi dalam politik dan menjalankan sebahagian daripada kuasa politik. Persoalannya adalah bagaimana untuk merealisasikan idea sedemikian, yang sukar untuk diselesaikan. Untuk mencapai kejayaan yang telah dicapai oleh sejarah, tetapi proses ini mungkin sangat panjang, jika kita mahu menggalakkan pembangunan institusi-institusi demokratik secara subjektif, itu adalah satu lagi perkara. Malah, perkembangan masyarakat moden, sama ada dari ekonomi dan budaya politik domestik Pembangunan, atau dari perkembangan ekonomi dan budaya politik antarabangsa, mencabar sistem politik Pada masa yang sama, terdapat juga tekanan yang sangat besar yang mungkin membawa kepada tuntutan lebih lanjut mengenai kuasa dan sistem politik, bukan sebaliknya. Mereka boleh menyebabkan orang ramai mencadangkan prinsip yang benar-benar bertentangan dengan yang dicadangkan oleh Toffler. Nampaknya trend pembangunan kedua lebih baik daripada sebelumnya.</p>\n<p>Jenis menjadi jelas. Di negara-negara Barat terdapat kekuatan pembangunan baru analisis Toffler, dan terdapat juga keperluan untuk pembangunan, tetapi mesin yang begitu besar itu tidak begitu mudah diubah. Arah pembangunan boleh menjadi pengukuhan lagi mesin politik dan dehumanisasi lagi institusi demokrasi. Sistem politik adalah sebahagian daripada komposisi sosial dan tertakluk kepada keadaan alam sekitar dan tidak boleh dilepasi. Tidak kira bagaimana sains dan teknologi moden berkembang, ia tidak boleh secara automatik membawa kepada sistem demokrasi manusia. \"</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0060.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0060.md","frontmatter":{"title":"Rabu, 16 Mac"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0060.md absPath of file >>> MarkdownRemark"}}