{"data":{"markdownRemark":{"html":"<p>Tiếp tục viết các bài viết về xây dựng đảng và phân tích điều đó theo tình hình cải cách và mở cửa mới, đảng phải hiểu rõ bản thân, tăng cường bản thân và cải thiện đề xuất của riêng mình.</p>\n<p>Trong việc thúc đẩy các dự án mới và tuyệt vời, đảng phải hiểu rõ bản thân, củng cố bản thân, cải thiện bản thân trong tình hình cải cách và mở cửa mới, và nghiêm túc nghiên cứu và giải quyết các điều kiện mâu thuẫn mới và các vấn đề mới gặp phải trong quá trình xây dựng. Tiếp theo, đảng cầm quyền phải liên tục xây dựng và củng cố và cải thiện sự lãnh đạo của đảng. Ở một đất nước lớn như Trung Quốc, cần phải thống nhất ý nghĩ và sức mạnh của 1,2 tỷ người để thúc đẩy cải cách và xây dựng, không có sự lãnh đạo của đảng thống nhất, nó không thể được hình thành. Trong quá trình thay đổi xã hội sâu sắc, không thể xây dựng một đảng như vậy mà không ngừng cải thiện và cải thiện bản thân trong khi chủ động thay đổi xã hội.</p>\n<p>Đồng chí Mao Trạch Đông đặc biệt nhấn mạnh rằng để đảm bảo chiến thắng, đảng phải giải quyết vấn đề \"làm thế nào để biết chính mình, tăng cường bản thân, và đoàn kết chính mình.\" Năm 1938, ông làm sáng tỏ nguyên tắc này trong \"Tình trạng chiến tranh quốc gia của Đảng Cộng sản Trung Quốc\". Bây giờ, ông nên biết mình, tăng cường bản thân và cải thiện bản thân trong thực tế cải cách và mở cửa. Đây là một yêu cầu để tăng cường cải cách và mở cửa, và nó cũng là một yêu cầu để đảng của chúng tôi cải thiện tình trạng chủ quan của nó. Trong hơn một thập kỷ, cải cách và mở cửa đã đưa sức sống mới vào xây dựng của đảng, và đã cho phép xây dựng của đảng để đạt được động lực mạnh mẽ từ thực tế. Đồng thời, nhiệm vụ lịch sử của đảng là đặt ra các yêu cầu ngày càng cao về xây dựng đảng, đảng phải liên tục cải thiện các cấp lãnh đạo và quản trị của mình để thích nghi với tình huống khách quan luôn thay đổi. Đồng chí Đặng Tiểu Bình nói rằng đó không phải là một chủ nghĩa Mác thực sự kế thừa và phát triển chủ nghĩa Mác-xít mà không có ý tưởng và quan điểm mới. Các đảng chủ nghĩa Mác phải nghiên cứu các tình huống mới, phân tích các vấn đề mới, đề xuất ý tưởng mới và xây dựng các lý thuyết mới. Nếu không, nó sẽ tụt hậu so với tốc độ phát triển của thời đại và lợi ích của người dân, để đảng không thể thực sự giành được sự ủng hộ của nhân dân, và nó không thể thực sự được củng cố trong điều kiện đổi mới liên tục.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0151.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0151.md","frontmatter":{"title":"Ngày 30 tháng 9"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0151.md absPath of file >>> MarkdownRemark"}}