{"data":{"markdownRemark":{"html":"<p>Pergi berjalan-jalan di Roppongi. Roppongi masih begitu meriah, ia adalah tempat di mana orang asing aktif. Di Jepun, ia adalah tempat di luar lautan.</p>\n<p>Pergi ke forum antarabangsa dan mempunyai aktiviti rasmi. Pertama, saya menemubual wartawan dari Asahi Shimbun dari Jepun dan kemudian membincangkan dengan pasukan penyelidikan Keio University di Jepun tentang pembangunan politik dan sosial China. Persoalan-persoalan yang mereka bangkitkan termasuk: Ekonomi sosial China sedang berkembang pesat, bolehkah China mengekalkan kestabilan sosial? Apakah perbelanjaan ketenteraan terus meningkat, dan di manakah peningkatan dalam perbelanjaan ketenteraan yang digunakan? Apakah hubungan antara pemerintah pusat dan daerah? Ke arah pembangunan, akan penyebaran tempatan akan menjejaskan perpaduan dan integriti seluruh China Keadaan di Semenanjung Korea agak tegang Jika perang Korea kedua berlaku, apakah kedudukan yang akan diambil oleh China? China mempunyai paradoks bahawa Jepun adalah masa depan China. \"Penentang\", berapa besar paradoks ini di China? Soalan-soalan ini adalah isu yang sangat sensitif, yang mencerminkan aspek utama keprihatinan Jepun terhadap politik Cina. Sudah tentu, titik permulaan beberapa masalah tidak sesuai, dan terdapat warna subjektif yang kuat. Walau bagaimanapun, mereka memang belajar dan percaya bahawa isu-isu ini akan menjejaskan pembangunan China dan menjejaskan hubungan Sino-Jepun masa depan.</p>\n<p>Pada waktu petang, laporan telah diadakan di Hotel ANA. Terdapat kongres Jepun, penyelidik dari syarikat besar, usahawan besar dan profesor universiti. Topik ucapan saya ialah \"Masa Depan China dan Keselamatan Asia: Implikasi untuk Jepun.\" Bincangkan selepas perbincangan. Persoalan-persoalan yang dibangkitkan dalam perbincangan adalah: Salah satu masalah utama dalam pembangunan ekonomi China adalah untuk mengawal inflasi. Pada masa ini, China mempunyai keupayaan untuk mengendalikan inflasi, sama ada kenaikan harga yang pesat mungkin dikawal, China nampaknya tidak terlalu memperhatikan perlindungan alam sekitar dalam proses pembangunan ekonomi. Ini akan memberi kesan kepada pembangunan ekonomi China yang mampan, apakah China mempunyai apa-apa langkah penangkapan khusus dan strategi keseluruhan untuk isu ini? China nampaknya masih \"menguruskan negara\", dan ia tidak boleh dikatakan bahawa ia adalah keadaan undang-undang. Tidak dalam kedudukan utama, masyarakat perniagaan Jepun kini takut untuk melabur di China. Ini adalah faktor besar, konsep keselamatan negara China tidak jelas, baru-baru ini China dan Rusia telah memperkuat hubungan mereka, dan pembangunan masa depan akan menjadi Bagaimana kita harus mewujudkan hubungan yang mempercayai dengan Jepun pada masa ini dan tidak bermusuhan dengan Jepun, apakah pandangan China terhadap perjuangan Jepun untuk menjadi ahli tetap Majlis Keselamatan, China semakin berpartisipasi dalam masyarakat antarabangsa, tetapi masyarakat antarabangsa sekarang adalah masyarakat yang saling bergantung dan kedaulatan negara. Berikan pandangan yang berbeza, kedaulatan negara China Tidak ada teori pembangunan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0091.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0091.md","frontmatter":{"title":"Isnin, 16 Mei"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0091.md absPath of file >>> MarkdownRemark"}}