{"data":{"markdownRemark":{"html":"<p>In class, doctoral students discuss the mode choices of China's political development, determine the conditions for China's political development from the perspective of historical development, and the possibility and impossibility of China's political development. The discussion was overwhelming. This issue has been an unfinished subject in China since the Opium War. The struggle for physical use is essentially an earlier divergence of the pattern dispute. The profound thing is the problem of choosing a model. In the first half of the twentieth century, it can be said that this issue continues to be debated and there are many factions. Such as the \"nationalism\" proposition \"the village construction faction\",</p>\n<p>The idea of ​​\"social Darwinism\", and so on. The struggle between the Kuomintang and the Communist Party is also the struggle of China's development model. The Communist Party implements the popular strategy and revolutionary strategy, wins the hearts of the people, and wins. After the victory, Mao Zedong’s strategy was to develop through political construction, with success and unsuccess. The key is that the economy has not fully developed. Deng Xiaoping chose a new line and development strategy after the \"Cultural Revolution\". This is to promote China's modernization construction with the focus on promoting the development of social productive forces. From the perspective of developing China, it has achieved unprecedented achievements. This is also a development model, or it has found a more appropriate model for China's development. China’s political development is to be examined under this general pattern.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0166.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0166.md","frontmatter":{"title":"Monday, October 24th"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0166.md absPath of file >>> MarkdownRemark"}}