{"data":{"markdownRemark":{"html":"<p>Berjalan di sekitar kediaman rasmi dan merancang untuk mengubahnya. Berjalan sepanjang parit, matahari pagi bersinar di dinding tinggi, sangat tenang. Di tepi parit, sesetengah orang memancing, mungkin tidak ada ikan besar, dan orang ramai akan bersenang-senang dalam proses itu. Seorang lelaki tua mengambil beberapa tulang dengan kain kasa dan menangkap udang. Apabila saya menariknya, terdapat banyak udang hijau yang melompat. Orang tua itu berjongkok dengan tangannya yang besar, dan beberapa udang melompat di luar jaring, dan orang tua itu tidak melihatnya. Kami mengingatkannya bahawa dia melihat dengan teliti dan berkata, \"Orang itu sudah tua dan matanya tidak kelihatan.\" Mentaliti itu sangat tenang, dan tidak ada aduan tentang kehidupan.</p>\n<p>Kumpulan pelancong telah berlalu dari sini ke orang-orang dari semua negara, ke Kota Terlarang melalui Xihuamen.</p>\n<p>Di hadapan tengah hari, beberapa ketibaan awal sedang menunggu pembukaan Kota Terlarang. Di belakang dinding tinggi, bersiaplah untuk hari baru. Di halaman, ada dua baris kedai-kedai sementara, yang sangat tidak harmonis. Kenapa anda perlu membuka kedai-kedai kecil ini? Apabila kedai-kedai kecil ini bergerak, mereka benar-benar mempunyai sejarah. Hari ini kita tidak mempunyai masa dan ruang untuk memelihara sejarah, tetapi sejarah melindungi kita. Di luar Gerbang Donghua, terdapat pasar, kelihatan bising, dan ia kelihatan sangat tidak sesuai dengan apa yang dikatakan bandar kuno kepada orang. Mungkin ini adalah perasaan orang dari bandar pantai tanpa sejarah, dan orang-orang yang biasa hidup di tempat bersejarah ini berfikir bahawa ini adalah perkara biasa, dan ini sejarahnya sendiri. Sejarah adalah dengan orang, tidak sengaja dilindungi. Sejarah secara semula jadi dicerna dalam kehidupan dan cair ke dalam kehidupan seharian orang. Sejarah ribuan tahun masih begitu biasa.</p>\n<p>Di dinding kuno ini, dalam batu bata abu-abu ini, berapa lama maruah dan sejarah.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0145.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0145.md","frontmatter":{"title":"Ahad pada 18 September"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0145.md absPath of file >>> MarkdownRemark"}}