{"data":{"markdownRemark":{"html":"<p>Vea el ensayo de postgrado de J Jun \"Reingeniería de Plan a Mercado\", escrito en el proceso de establecer un sistema de economía de mercado, el sistema personal y el sistema de unidades construido bajo la economía planificada cambiarán, o necesitarán cambiar, sin cambios No habrá cambios planificados en el mercado. Estudió dos partes: una es el papel de los individuos en la transformación de los planes en el mercado, y la segunda es el papel del estado en esto. Los individuos deben tener una personalidad autónoma y libre, desde una personalidad dependiente pasada a una personalidad independiente. El problema del país es más complicado y está relacionado con la función y el estado del estado, es decir, con cuánta potencia tiene el estado. Se discutió el concepto de Hegel de la sociedad civil y también se discutió la crítica de Marx a Hegel. Pero la expansión no es suficiente, es una cuestión de longitud y profundidad teórica.</p>\n<p>En el proceso de cambiar la sociedad de un sistema económico planificado a un sistema económico de mercado, vale la pena discutir el estado y el papel del estado y el gobierno. En la actualidad, el posicionamiento del rol del estado y el gobierno no ha sido determinado. No hay una solución teórica, y no hay cognición en la práctica. Muchos problemas surgen cuando se hace. En el desarrollo de la economía de mercado, los posibles problemas se convertirán en problemas reales y prácticos. Si no pueden resolverse teóricamente, entonces es difícil penetrar en la práctica y no puede avanzar.</p>\n<p>Sin embargo, no hay mucho avance en la teoría básica de la ciencia política, y hay muchos avances en la economía. Un aspecto importante del desarrollo social de China es el avance en las teorías básicas en algunos campos básicos. Sin ese avance, no se puede prever el desarrollo social. Pero esto es realmente un problema.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0001.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0001.md","frontmatter":{"title":"2 de enero domingo"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0001.md absPath of file >>> MarkdownRemark"}}