{"data":{"markdownRemark":{"html":"<p>Pagi ini, saya menonton video filem kontroversial di Amerika Syarikat yang dipanggil \"The Last Temptation.\" Selepas filem itu difilemkan pada masa itu, ia menyebabkan perdebatan dan protes sengit dari kalangan agama. Amerika Syarikat mengadakan perarakan yang sangat besar dan menuntut larangan. Plot utama adalah untuk menggambarkan Kristus, tetapi perkembangan kisah ini berbeza dari yang diterangkan dalam Alkitab. Perbezaan utama adalah bahawa selepas Kristus disalibkan, Tuhan membangkitkannya, tetapi dia bukan lagi seorang kudus, tetapi orang fana, berkahwin, mempunyai anak, dan dikaitkan dengan beberapa wanita. Ia tidak ditentukan dengan iman, tetapi kehendak Yudas, yang dipercayai telah menjual Yesus, lebih ditentukan. Akhirnya, dia mengutuk iman Yesus tidak teguh dan melepaskan kehendak Tuhan. Ini tentunya berbeza dari Alkitab, dan ada juga \"pekak\" bagi Yesus. Jadi ia menyebabkan protes kuat dari masyarakat Kristian. Ini adalah untuk menggunakan kisah suci untuk merosakkan cerita suci yang lain.</p>\n<p>Saya teringat dengan Cannibals yang saya lihat. Ini adalah cerita berdasarkan kes agama Jones. Sesetengah orang tinggal di hutan, dan salah seorang daripada mereka mengajar mereka agama yang istimewa, semuanya berada di bawah kawalannya. Sudah tentu agama sedemikian berbeza dengan agama moden, ia adalah kepercayaan karut dan ketidaktahuan. Ia adalah sejenis kawalan ke atas jiwa manusia, termasuk penggunaan paksaan fizikal yang mengandungi kehendak manusia dan alasan. Persoalannya, kenapa orang memerlukan rezeki seperti itu? Kenapa orang memerlukan iman? Terutama untuk doktrin yang tidak kenal, kenapa orang mengabdikan diri dengan sepenuh hati, seperti halnya mazhab David di Amerika Syarikat. Ini boleh dianalisis daripada keperluan psikologi orang, dan dari persekitaran sosial orang. Sangat membingungkan untuk mempercayai isu ini.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0109.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0109.md","frontmatter":{"title":"Khamis, 9 Jun"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0109.md absPath of file >>> MarkdownRemark"}}