{"data":{"markdownRemark":{"html":"<p>Đọc phần chính trị của Báo cáo phát triển Trung Quốc 93: Tâm lý chính trị. Đây là một quan điểm mới, tôi hy vọng sẽ viết tốt, Q Jun đã viết bản thảo đầu tiên, không phải là xấu. Trong thực tế, trong xã hội hiện đại, cảm xúc tâm lý của con người và các hiệu ứng tâm lý ngày càng quan trọng hơn, cảm xúc tâm lý có ảnh hưởng lớn hơn đến hành vi và ý thức của con người hơn các yếu tố khác. Trong quá trình hiện đại hóa của Trung Quốc, vấn đề này sẽ ngày càng trở nên nổi bật hơn trong tương lai, nhanh hơn sự phát triển kinh tế xã hội, những người nhạy cảm và dễ bị tổn thương hơn, đây là một mâu thuẫn. Trong xã hội nguyên thủy, có lẽ không có tâm lý học. Đó là một nghi ngờ rằng người khoa học \"phát hiện ra\" là người ban đầu hoặc người ban đầu không phải là người thực sự.</p>\n<p>Trong lớp, tôi sẽ nói về \"Xã hội và Chính trị Trung Quốc\" và thảo luận về \"Đạo đức và Quản lý\" bằng tiếng Trung và tiếng Anh. Quan điểm của Cheng là ở một đất nước hiện đại hóa, các vấn đề quan trọng phải có hiện đại hóa văn hóa, và sau đó hiện đại hóa đạo đức, và sau đó quản lý hiện đại hóa. Ở một đất nước siêu lớn như Trung Quốc, hiện đại hóa văn hóa là cực kỳ cơ bản.</p>\n<p>Yêu cầu các sinh viên thạc sĩ thảo luận về tiêu đề của hội nghị năm học \"5,27\" năm nay: \"Hệ thống kinh tế thị trường: phân tích tương tác chính trị.\" “Tương tác chính trị” đáng để nghiên cứu, đặc biệt là trong một xã hội thay đổi nhanh chóng. Trong thực tế, tiến bộ xã hội thường xảy ra khi hình thức giao tiếp thay đổi.</p>\n<p>Khi tôi đến Quận Nam để gặp T Jun, anh ta có bằng tiến sĩ và muốn quay trở lại. Một phòng là một sinh viên tiến sĩ, uống bia, và nói về nó. Trong cuộc trò chuyện, tôi đã nói ý tưởng về \"Trường học Fudan\". Gần mười năm trước, tôi bắt đầu nói chuyện với sinh viên về khoa học chính trị \"Trường Fudan\". Mọi người đều đồng thuận. Sau nhiều năm làm việc chăm chỉ, có một số người, đây là xương sống của trường. Tuy nhiên, làm thế nào để hình thành một trường học, ý tưởng đã thay đổi. Trong quá khứ, không nhất thiết phải nghĩ rằng cần phải có một phương pháp thống nhất. Trong thực tế, một loại \"giác ngộ\" là quan trọng nhất. Tôi thực sự đánh giá cao sự \"giác ngộ\" mà Đức Phật đã nói. Nếu một nhóm học thuật có thể \"khai sáng\", nó sẽ là một nửa.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0002.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0002.md","frontmatter":{"title":"Thứ Ba, ngày 4 tháng 1"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0002.md absPath of file >>> MarkdownRemark"}}