{"data":{"markdownRemark":{"html":"<p>Reading the \"Southern District People\" edited by Fudan graduate students, the above-mentioned academic articles of graduate student C, it is not easy to look at such a large article in such a small publication. The title is \"Analysis of \"Economic Politics\" of the Legal System and Moral New Politicians in the Market Economy\". It seems to be a discussion of how people should and how to establish an orderly market system under the conditions of market economy development. The angle is cross-economics and political science, which can be said to be a whimsy. Such ideas are often the most needed in academic research. They must be discerning in other places where others think they can be explored, discover new things, and analyze them rationally.</p>\n<p>The article proposes:</p>\n<p>Under the natural state, the human nature of the irregular \"thermal molecular Brownian motion\" collides with each other under the market economic system, and gradually forms an economic law. Fundamentally speaking, political science is also a science that studies the laws of human nature. Therefore, combining the principles of economics with the principles of political science to observe, has produced the concept of \"economic politics.\"</p>\n<p>At the beginning of the development of the market economy, it did appear to be dynamic disorder, and the reason for disorder was that people lost their code of conduct. However, any kind of dynamic economic form has its own self-purification mechanism. In the market economy, people must show the morality they deserve. Here is the \"exhibition\", because according to the different cultivation of each person, some people are forced to do so. For this reason, some people have internalized themselves as their own code of conduct. Morality still has a hierarchy, but in general, morality shows a tendency to gradually internalize from the outside (because this moral requirement is for survival, that is, to gain credibility).</p>\n<p>Insufficient supply of the system will lead to a moral crisis. The simple logical relationship is this: the transaction cost (the cost of the skin) rises. The \"non-credit\" system between the people is insufficiently supplied with moral crisis; the illegal organization is involved in the system and the identity is out of control.</p>\n<p>Moral (cultural) factors are strong, the current system is easy (cost reduction), and the reform is difficult;</p>\n<p>The legal system is strong and the current system is easy (the efficiency is rising), and the reform is difficult;</p>\n<p>Moral (cultural) factors are weak and difficult to maintain (the cost rises), and change is easy;</p>\n<p>The weak system of the legal system is difficult (the efficiency declines), and the change is easy.</p>\n<p>These are some huge topics and some huge propositions. It is intuitive and reasonable, and it can be refuted rationally. There is a sense of beauty in logic, and it can be falsified in reality. Fortunately, the logic of scientific discovery is to constantly raise \"guess\" and constantly rebut. For the cultivation of graduate students, the first is not the ability to \"rebut\" but the ability to \"guess\". There must be a \"guess education\".</p>","id":"/home/swain/workspace/political-life/src/pages/en/0153.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0153.md","frontmatter":{"title":"October 6th Thursday"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0153.md absPath of file >>> MarkdownRemark"}}