{"data":{"markdownRemark":{"html":"<p>En allant à Shanghai Normal University pour participer au symposium, le brouillard, la voiture est extrêmement difficile à ouvrir. Le lieu était à Taoliju, Université normale de Shanghai. Environ 80 personnes ont assisté au forum, la plupart d'entre elles étaient les directeurs et les secrétaires de parti des universités de Shanghai et il y avait des enseignants individuels.</p>\n<p>Dans son discours, un dirigeant de Beijing a indiqué que le développement actuel de la Chine était le plus talentueux. La Chine est encore un pays pauvre, il faudra beaucoup de temps pour rattraper les États-Unis, l’Allemagne et le Japon. Le grand-père de L était un directeur d'école intermédiaire dans un lieu du Jiangsu, alors capitale de la province. La première chose que le gouverneur du Kuomintang a prise a été de rendre visite à son grand-père. L a dit que le Kuomintang peut toujours respecter les enseignants, le Parti communiste ne peut-il pas le faire? Dites qu’une personne est plus grande et respecte l’enseignant. La position officielle ne peut pas entrer dans l'école. Le Zhejiang a fixé les règles et les arriérés de salaires des enseignants: l'un ne peut pas couvrir le bâtiment, le second ne peut acheter une voiture et le troisième ne peut pas aller à l'étranger.</p>\n<p>La Chine est la plus grande éducation au monde et 200 millions de personnes ne sont pas scolarisées. L'année dernière, la bibliothèque de l'Université de Pékin n'a pas acheté de livre pour protéger le journal. Le dirigeant de Beijing s'est opposé au manuel de base et aux manuels unifiés, affirmant qu'il n'y avait pas de créativité. En ce qui concerne le \"projet 211\", trois conditions doivent être ajoutées: premièrement, l’éducation de base n’est pas bonne et il est impossible d’entrer dans le \"projet 211\"; en second lieu, il n’ya pas de réforme majeure; L'école a établi conjointement le \"projet 211\".</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0006.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0006.md","frontmatter":{"title":"\"dimanche 9 janvier\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0006.md absPath of file >>> MarkdownRemark"}}