{"data":{"markdownRemark":{"html":"<p>Прогуляйтесь по официальной резиденции и планируйте ее повернуть. Прогуливаясь по ров, утреннее солнце сияет на высоких стенах, очень тихо. На краю рва некоторые люди ловят рыбу, не может быть большой рыбы, и люди собираются повеселиться в этом процессе. Старик взял несколько костей с марлей и ловил креветок. Когда я вытащил его, появилось много зеленых креветок, которые прыгали. Старик сидел на корточках своей большой рукой, и несколько креветок выскочили за решетку, и старик этого не видел. Мы напомнили ему, что он внимательно посмотрел и сказал: «Человек старый, а глаза невидимы». Менталитет настолько спокойный, и жалобы на жизнь нет.</p>\n<p>Группы туристов перешли отсюда к людям всех стран, к Запрещенному городу через Сихуамен.</p>\n<p>Перед полуднем некоторые ранние прибытия ждут открытия Запретного города. За высокими стенами приготовьтесь к новому дню. Во дворе есть два ряда временных магазинов, которые очень нежарны. Почему вы должны открыть здесь эти небольшие магазины? Когда эти небольшие магазины ушли, у них действительно есть история. Сегодня у нас нет времени и пространства для сохранения истории, но история защищает нас. Вне ворот Дунхуа есть рынок, шумный вид, и, похоже, он очень нехорошо относится к тому, что древний город хочет рассказать людям. Возможно, это чувство людей из прибрежного города без истории, и люди, привыкшие жить в этом историческом месте, думают, что это нормально, и это сама по себе история. История с людьми, а не сознательно защищена. История, естественно, переваривается в жизни и тает в повседневную жизнь людей. История тысяч лет все еще такая обычная.</p>\n<p>На этой древней стене, в этих серых кирпичах, как долго сохраняется достоинство и история.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0145.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0145.md","frontmatter":{"title":"«Воскресенье 18 сентября»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0145.md absPath of file >>> MarkdownRemark"}}