{"data":{"markdownRemark":{"html":"<p>Trong lớp, nói về Nietzsche. Chỉ cần đọc \"Sự trì trệ của đế chế\", kết hợp, nó rất thú vị: \"Ngừng đế quốc\" khi các nước phương Tây mới bắt đầu cạnh tranh cho thị trường và thuộc địa ở phương Đông, nhưng sau thế kỷ XX, nó đã nằm trong các nước phương Tây cho các thuộc địa và thị trường Bắt đầu giai đoạn đấu tranh mãnh liệt. Nietzsche đã kêu gọi \"siêu nhân\" để thiết lập một trật tự mới. Trong cộng đồng quốc tế, nếu bạn không tiến bộ, bạn sẽ rút lui. Tuy nhiên, đến mức điên rồ của Nietzsche, nó có lẽ là một thảm họa. Nó không chỉ là một thảm họa cá nhân, mà còn là một thảm họa quốc gia.</p>\n<p>Chúng tôi có một cuộc họp đánh giá về dự án \"Suichuan Liangyi Fund\" ở trung tâm Nhật Bản. Tổng cộng có 28 vấn đề đã được báo cáo trong năm nay và 19 đã được phê duyệt. Đồng thời, một học bổng cho 31 sinh viên, trị giá 2.500 nhân dân tệ, là một học bổng tốt hơn trong trường. Tôi đề nghị rằng một học bổng lớn như vậy sẽ được gửi theo cách hàng tháng.Nếu không, chi phí của học bổng là quá cao. Khoảng một phần năm số tiền có thể được \"vắt ra\". Cái gọi là \"khách sạn\". Đây là nền văn hóa Trung Quốc, lúc này mọi người có thể \"bóp\" và không thể từ chối. Đây cũng là một loại tâm lý gạo nồi lớn, bởi vì nhận được nhiều thứ hơn những thứ khác là hợp lý \"không hợp lý\" và ăn nhiều hơn những người khác, vì vậy nó là cần thiết để \"xin\", nếu không nó sẽ không phải là một con người.</p>\n<p>Mở một cuộc họp của bộ phận để thảo luận về cách thức quyết định tiền lương được ban hành. Đây cũng là một đặc tính của Trung Quốc, 70% tiền lương của trường quyết định rằng cần phải quyết định làm gì trong khoa, tất nhiên, cách tốt nhất là làm một nồi cơm lớn, bằng cách nào đó xúc phạm người khác. Nếu bạn muốn đến và suy nghĩ, hãy đi với 70%. 30% số tiền không nhiều, nhưng khuôn mặt là vô giá.</p>\n<p>Đầu tiên, một chiếc tàu du lịch ở Hồ Qiandao bị cháy trong vài ngày qua và đốt cháy 24 người Đài Loan, nhưng cũng không rõ tại sao hôm nay, một con tàu khác đã bị lật đổ và hơn 40 học sinh tiểu học đã chết. Khái niệm về cuộc sống không phải là ý tưởng đầu tiên trong tâm thức của nhiều người, có lẽ là quá nhiều người trong quá khứ và không đáng giá tiền. Người Trung Quốc từ lâu đã nói rằng cuộc sống là một vấn đề của cuộc sống, và bây giờ nó dường như đã trở thành một tài sản.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0070.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0070.md","frontmatter":{"title":"Thứ năm, ngày 7 tháng 4"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0070.md absPath of file >>> MarkdownRemark"}}