{"data":{"markdownRemark":{"html":"<p>Ранним утром была обработана глава «Правительственное лидерство» в «Правительстве в послереволюционном обществе».</p>\n<p>Что касается строительства низовых организаций, это на самом деле очень важно. В крупном обществе, таком как Китай, низовая организация правящей партии имеет решающее значение. Правящая партия в основном характеризуется овладением властью и организацией общественной жизни, особенно в сельских районах, поэтому кризис будет иметь место, если нет ни одной организации, которая бы регулировала все общество. В сельских районах такая задача уже стоит перед нами и должна быть захвачена. В западных странах, хотя в этом смысле, как правило, нет широкой партийной организации, на выборах власть организации проникла в каждый избирательный округ и сыграла большую роль для большинства людей. В нормальные времена костяк партии и активистов захватывают власть общества и ресурсы общества.</p>\n<p>Партия - это вертикальная система управления китайским обществом, а также стабильная система и система координации. Должна быть полная система политических партий, система, эффективная, недорогая и чистая, и это проникает в общество. Поэтому подумайте о добавлении главы «Партия и правительство» в «Правительство в послереволюционном обществе».</p>\n<p>Что касается контингента кадров, сначала должны быть специализированы и политики, особенно политики, взять на себя обязанности руководства в большой стране, чтобы привести более одного миллиарда людей к модернизации, а группы без политиков не могут себе представить. У провинции или города может быть население других стран, даже больше. Поэтому в этих местах должны быть политики. Что такое политик? Это должна быть вера в смерть, знание китайско-западного знания, личность высоких гор, перспективное видение, настойчивость, настойчивость, способность понимать весь мир и т. Д. Демократическая революция Китая опирается на выдающуюся группу лидеров. Это также необходимо сейчас.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0104.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0104.md","frontmatter":{"title":"«Четверг, 2 июня»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0104.md absPath of file >>> MarkdownRemark"}}