{"data":{"markdownRemark":{"html":"<p>Pada awal pagi, saya membaca \"Golden House\" Wallace, yang ditulis oleh seorang doktor psikopat yang membunuh seorang gadis di sebuah rumah pelacuran, lalu memecahnya dan memasukkannya ke dalam insinerator untuk pembakaran. Malah, ini bukanlah petunjuk utama, tetapi petunjuk utama adalah bahawa rumah pelacuran terkenal di Chicago ini didedikasikan untuk menyediakan perkhidmatan seksual kepada para bangsawan. Datuk Bandar telah membuat keputusan untuk melawannya, tetapi akhirnya dia kehilangannya. Kerana perhubungan dan hubungan di dalamnya terlalu rumit, itu bukan sesuatu yang dapat diselesaikan oleh satu orang dan dua orang. Ini mencerminkan masalah yang mendalam dalam masyarakat Amerika. Apabila segala-galanya cantik dan boleh digerakkan oleh wang, atau didorong oleh wang, kecantikan tidak baik. Keindahan kejatuhan adalah seperti kebijaksanaan, kebijaksanaan, kekayaan, kemiskinan, kekuatan, dan lain-lain, akan jatuh. Di satu pihak, pembangunan tamadun membuat semua yang baik dan mempunyai asas yang lebih kukuh untuk pembangunan, tetapi pada masa yang sama ia melahirkan satu lagi kuasa untuk menghancurkan kebaikan. Kuasa menghakis semacam ini juga wujud dalam masyarakat miskin, tetapi ia lebih kuat dalam masyarakat yang kaya dan sering membentuk daya yang tidak terkawal. Orang purba berkata: penuh hawa nafsu dan nafsu. Mungkin ini sebabnya.</p>\n<p>Oleh itu, salah satu tugas penting dalam proses pembangunan sosial adalah bagaimana membuat baik dan cantik untuk tidak terlibat dalam proses meningkatkan kekayaan dan mengekalkan kehidupan yang indah dan indah. Tetapi keadaan sedemikian sering sukar untuk muncul, kerana tanpa campur tangan yang baik, kekayaan sering tidak dapat berkembang. Kekayaan juga pedang bermata dua, ia boleh membuat cantik, tetapi juga membunuh baik.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0140.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0140.md","frontmatter":{"title":"28hb Ogos Ahad"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0140.md absPath of file >>> MarkdownRemark"}}