{"data":{"markdownRemark":{"html":"<p>Я задумал рукопись «Глядя на Надежды» и написал о развитии политической науки. Сначала я хотел написать исследование о коррупции. Позже я написал его в целом и рассказал о том, как китайская политология способствует построению модели политической системы Китая. Основной аргумент заключается в том, что Китаю необходимо улучшить свою политическую систему в своей модернизации. Недавние международные события также предупредили нас, что у общества должна быть хорошая политическая система, чтобы поддерживать долгосрочную стабильность. С другой стороны, надежная политическая система должна адаптироваться к определенной национальной ситуации и должна укореняться в глубокой почве определенного общества. После распада бывшего Советского Союза и некоторых стран Восточной Европы имитация западной системы не создала эффективную политическую систему, которая имела катастрофические последствия и сильно повлияла на социальный прогресс и стабильность.</p>\n<p>Общим правилом совершенствования и построения модели политического устройства китайского общества является постоянное расширение и укрепление социалистической политической демократии и социал-демократии, что и является целью социалистического политического развития. Демократическая модель Китая должна основываться на основных политических принципах социализма, эффективно гарантировать эффективность политической системы, гарантировать политическую интеграцию и социальную стабильность и должна быть способна адаптироваться к истории Китая, социальному и культурному состоянию. Если такие условия не выполняются, трудно сформировать политическую систему с китайской спецификой. В своих исследованиях я постепенно понял, что изучение этой темы должно решить такие основные проблемы: (1) взаимосвязь между сверхбольшим обществом и политическим регулированием. (2) Взаимосвязь между однопартийным руководством и демократической политикой. (3) Связь между государственной собственностью и политической системой. (4) Связь между этической демократией и правовой демократией.</p>\n<p>Изучение и решение этих четырех вопросов является важным аспектом создания модели политической системы с китайской спецификой. Конечно, это макроэкономические проблемы, которые невозможно решить сразу. Существуют также различные проблемы мезо и микропроцессов, которые необходимо решить. Формирование модели политической системы Китая может быть долгим процессом. Однако именно потому, что есть такие области, которые могут быть разработаны, китайская политология является многообещающей. Эти вопросы, западная политология не дали ответа, и я боюсь, что ответить трудно.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0031.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0031.md","frontmatter":{"title":"«Суббота, 12 февраля»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0031.md absPath of file >>> MarkdownRemark"}}