{"data":{"markdownRemark":{"html":"<p>Go to the first level in the world and go to the old faucet. This is a famous place in history. When it comes to it, it feels like this. There are too many people to write the words \"the first pass in the world\". The whole building has its own characteristics in ancient Chinese architecture. From a historical perspective, there is a lot of history here.</p>\n<p>The old faucet is at the end of the Great Wall and has entered the sea. Shanhaiguan’s place name also makes sense, probably the place where the mountain and the sea meet. Unfortunately, ancient nature is not complete, with a lot of commercial colors. A large number of rented emperors and empress clothing photos on the stalls above, there are electronic computer fortune telling, playing games, lifting the sedan chair, etc., made a fancy, township. Coupled with these stalls, the crowds are screaming for the sound of buying, which makes people suddenly lose their nostalgic mood.</p>\n<p>Why can't these stalls be put outside? Must we occupy such a big place on such a small city wall? This has cultural problems and is also a cultural issue of a nation. It seems that most of the people who come here also have a sense of play, not a sense of history. In this way, these stalls have a market. When these places are clean, we have history, and the people know history. The biggest problem for Chinese people is that there is too much history and too heavy, so no one wants to take on too much history.</p>\n<p>In the \"first pass in the world\", our party also took pictures of the emperor, which is completely a kind of adventure. But why is the emperor attractive to people? Not the other? This is another mystery.</p>\n<p>Get a poem:</p>\n<p>First step in the world</p>\n<p>The millennium ramp has been walked,</p>\n<p>Wall inscriptions, poems and wines.</p>\n<p>Qin Diwei has a new building,</p>\n<p>Ginger female tears in the old stone.</p>\n<p>One Guan Guomen faucet vertical,</p>\n<p>Miles chest rock stay.</p>\n<p>Canglang Gulai lost the flag,</p>\n<p>The Great Wall breaks the current.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0128.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0128.md","frontmatter":{"title":"July 29th Friday"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0128.md absPath of file >>> MarkdownRemark"}}