{"data":{"markdownRemark":{"html":"<p>A l’Académie des sciences sociales, le professeur Z de l’Institut central de recherche de Taiwan et le professeur W de l’Université de Stanford aux États-Unis sont venus à Shanghai pour discuter avec nous du questionnaire de l’enquête sur la vie sociale rurale en Chine méridionale. C’est là qu’ils ne connaissent pas très bien la situation sur le continent et que certains problèmes sont établis sans enquête. Cependant, cette différence culturelle est également très intéressante et reflète également les différences de développement culturel en Chine.</p>\n<p>Si une question demande: «Avez-vous des affaires dans votre maison?», Il est impossible de répondre à cette question car dans le développement économique actuel de la Chine, les affaires de votre famille ont de multiples significations. Il peut s'agir d'une industrie qui investit dans des affaires avec d'autres et peut être une industrie collective sous contrat, etc. Sous ces différentes formes, il y aura des influences différentes sur la vie des paysans, ainsi que différentes significations économiques, et des significations différentes pour cette recherche anthropologique. Après l'avoir expliqué, ils ont compris.</p>\n<p>S'il y a une question: \"Après avoir travaillé dans cette unité pendant plusieurs années, voulez-vous avoir une pension? Tout le monde pense que c'est une question inutile. Qui ne veut pas de pension? C'est un professeur du département de science politique de l'Université Stanford. Il ya une signification politique, c’est-à-dire que dans le processus de développement économique, une telle pression augmentera progressivement pour devenir progressivement une sorte de pression politique et que la conscience moderne des agriculteurs se renforce également. Changer, dans le sens de la socialisation, comment peut-on en déduire la signification politique?</p>\n<p>Une autre question est: \"Combien d'heures regardes-tu la télévision en une journée?\" Mais si l'on considère les fréquentes pannes d'électricité dans les zones rurales, les conclusions que vous pouvez en tirer seront biaisées, elles constitueront une structure objective. Ce n'est pas exact</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0072.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0072.md","frontmatter":{"title":"\"Samedi 9 avril\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0072.md absPath of file >>> MarkdownRemark"}}