{"data":{"markdownRemark":{"html":"<p>Cuando volví de la reunión de la sala educativa, rápidamente encontré algo extraño: había muchas carrozas en la carretera, el automóvil estaba adornado con cintas de colores, y algunas todavía estaban paradas frente al automóvil con una muñeca, el paisaje Muy Hay un automóvil grande que es una marca \"Lincoln\" y no funcionará. Cuenta, un total de 32 vehículos. Si calculamos según la probabilidad, deberíamos tener el mismo número en la misma dirección que el nuestro, es decir, más de 60 vehículos. Si calcula de acuerdo con la longitud del camino, entonces las personas que se casan en Shanghai hoy probablemente sean increíbles. No puedo evitar sentirme diferente.</p>\n<p>Mi corazón ha estado pensando: \"¿Qué día es hoy? ¿Por qué hay tanta gente?\" Al mediodía, vi a un graduado del departamento en Donghu Hotel, y dije que estaba casado esta noche. Decidió volver a \"investigar\". Regrese para ver el calendario, hoy es el calendario lunar el 18 de septiembre, el calendario solar 22 y el sábado. Tres son dobles, probablemente Huang Daoji. Entonces, todos están programados para hoy.</p>\n<p>Por el momento, parece que las personas prestan más atención a las fechas, los números, el tiempo, etc. La fecha es preferiblemente el 18 de agosto o el 18 de septiembre. El número es preferiblemente el 8vo. En el pasado, para todos en el número 4, había un lugar donde el taxista obtuvo una licencia con 4 e incluso rompió a llorar. Sin embargo, ahora hay una nueva solución: 4 \"FA\" en el puntaje, así que me siento a gusto. Tales \"creencias\", o costumbres populares, han prosperado recientemente, y el pasado no parecía tan fuerte.</p>\n<p>Probablemente esta sea también una razón multifacética, o la posición del materialismo en la sociedad y en las mentes de las personas haya aumentado enormemente, desde el concepto de abstracción de creencias hasta el número de \"creencias\" desconocidas, o en una sociedad que cambia rápidamente. La comprensión de la gente de su propio destino es más incierta, y esperan que una especie de sustento asegure que no se perderán en los cambios desconocidos, o que las personas no tienen confianza en su propio destino y dejarán que su destino fluya con la corriente.</p>\n<p>Es comprensible pedir buen humor. ¿Pero significa esto que el progreso de la sociedad es estancamiento?</p>","id":"/home/swain/workspace/political-life/src/pages/es/0165.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0165.md","frontmatter":{"title":"22 de octubre sábado"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0165.md absPath of file >>> MarkdownRemark"}}