{"data":{"markdownRemark":{"html":"<p>CCTV \"Anak Timur\" mengatakan bahawa sebagai seorang guru, adalah senang mengajar para pelajar. Apa yang dikatakannya adalah \"semacam pertukaran manusia.\" Secara amnya guru-guru yang baik mempunyai perasaan ini. Pelajar memberi anda semangat hidup, objek pengetahuan yang hidup, proses kesedaran cair, dan pertukaran maklumat dua hala. Ini mungkin tidak mungkin dengan profesion lain. Ini adalah keseronokan terbesar guru. Tetapi untuk mengalami kehidupan yang bahagia, perkara pertama yang perlu dilakukan ialah menderita, iaitu penindasan keinginan. Ini terutama berlaku dalam dunia hari ini peluang untuk kemakmuran dan materialisme.</p>\n<p>Terdapat logik yang sukar ditemui. Apabila seseorang mula menjadi guru, mungkin sukar untuk mengalami keseronokan seperti ini. Ini lebih untuk mengalami kesakitan yang disebutkan di atas, kerana pengetahuan, keperibadian dan kehidupannya tidak membenarkannya untuk mengalami. Didorong oleh pelbagai pasukan, dia akan meninggalkan kedudukan guru, atau kehilangan alam rohani sebenar guru. Dengan cara ini, dia tidak akan mengalami kebahagiaan sejati guru, kegembiraan berkomunikasi dengan kehidupan, dan kebahagiaan hidup. Dan akan gembira dari segi bahan. Hanya selepas kesakitan menindas keinginan bahan bakat dapat menikmati tahap keseronokan yang tinggi ini. Persoalannya ialah berapa ramai orang boleh menikmati keseronokan seperti ini?</p>\n<p>Tidak ada yang dapat menggembirakan daripada membentuk kehidupan, terutama kegembiraan kejayaan hidup. Siapakah orang yang menjadi kewajipan pertama untuk membentuk kehidupan? Sebagai tambahan kepada kehidupan yang diberikan ibu kepada bahan, guru adalah gaya yang paling berpengaruh dan daya yang paling tidak penting untuk membentuk kehidupan rohani.</p>\n<p>Kadang-kadang ia adalah kegembiraan rohani yang hebat untuk melihat pelajar membesar. Saya sering bertanya soalan kepada pelajar: \"Adakah anda mengalami sakit mental?\" Malah, ia bertanya: \"Adakah anda mempunyai kebahagiaan rohani?\" Kebanyakan orang tidak boleh bercakap tentang kebahagiaan yang menyakitkan di peringkat ini. Tetapi bolehkah seseorang yang tidak mempunyai kesedihan rohani dan kebahagiaan wujud sebagai orang yang telah datang ke dunia ini? Adakah ia seorang yang mempunyai kehidupan nyata?</p>\n<p>Mengapa tidak? Kenapa perlu kebahagiaan kreatif.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0118.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0118.md","frontmatter":{"title":"Sun pada hari Ahad, 26 Jun"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0118.md absPath of file >>> MarkdownRemark"}}