{"data":{"markdownRemark":{"html":"<p>현재 손상된 기사를 계속 작성하고 기본적으로 완료하십시오. 부패의 추세는 현재의 부패 행위가 낮은 수준의 부패에서 ​​높은 수준의 부패, 낮은 수준의 부패에서 ​​높은 수준의 부패, 근본적인 부패에서 ​​높은 부패에 이르기까지, 국내 부패에서 ​​해외 부패에 이르기까지, 단일 부패에서 ​​다양한 부패에 이르기까지. 이러한 추세를 바탕으로 제안 된 반부패 전략은 다음과 같아야한다.</p>\n<p>심각한 수준의 부패를 심각하게 단속합니다. 부패 수준이 높아질수록 국가와 사회에 초래 된 손해는 일반적인 부패 행위와 비교할 수 없으며 종종 되돌릴 수 없습니다. 현재, 위험을 감수 할만큼 용감한 사람들이 점점 더 많이 있습니다. 높은 수준의 부패로 인해 특히 단속하기가 어렵습니다.</p>\n<p>철저하게 고품질의 손상을 종식시킵니다. 양질의 부패는 국가와 사회에 대한 실질적인 이익의 직접 또는 간접적 인 손실을 초래할 수 있습니다. 중대한 이해 관계를 얻지 않고 권력을 획득하지 못하는 부패한 활동은 더욱 위험하며 우리의 기본적인 정치 시스템과 정치적 목표를 심각하게 위반합니다. 그러한 활동이 확산되면 일부 정권과 정부 기관의 성격에 영향을 미치고 다른 유형의 부패에 유리한 조건을 제공 할 것입니다. 자본주의 국가에서는 이것이 고정되어 있지 않은 문제이다. 정치적 으로든 경제적 으로든, 또는 장기간의 사회 안정에서이 모든 부패한 활동은 심각하게 제거되어야합니다. 그러한 부패 행위는 많지 않습니다. 그러나 시장 경제의 발전과 함께 징후가 계속 개발 될 것이며 효과적인 조치가 취해지지 않는다면 확산을 가속화 할 수 있습니다.</p>\n<p>엄격한 수준의 손상 방지. 높은 수준의 부패가 발생하는 경우는 적지 만 그것이 발생하면 그 영향은 반부패의 초점 인 낮은 수준의 부패보다 훨씬 큽니다. 고위급 부패에 대한 정의가 있어야한다. 여기에 언급 된 높은 수준의 부패는 부처급 수준 이상의 간부들의 부패한 활동을 가리킨다. 통계에 따르면이 범위에서 부패 척도는 부총리 수준과 장관급 수준 사이에서 더 자주 발견됩니다. 맨 위의 부패에 대한 강조는이 지역의 간부들입니다. 실제로이 분야에는 많은 간부원이 없으며 효과적인 조치가 취해지면 효과적으로 통제 될 수 있습니다. 이 수준의 부패를 엄격히 방지하기 위해 시위의 역할이 있습니다. \"만약 당신이 일을 끝내지 않으면\"이 단계의 간부들이 깨끗하고 공정하면 간부 전체가 부패를 예방하는 데 영향을 미칠 것입니다. 이 간부 수준에 적합한 관리 시스템 및 규정을 수립하고 지속적인 감독을 위해 특별한 감독 메커니즘을 수립 할 필요가 있습니다.</p>\n<p>해외 부패를 효과적으로 극복합니다. 해외에서의 부패 행위가 급속히 증가하고있는 상황에서 해외 부패 행위를 효과적으로 통제 할 수있는 방안을 수립하기 위해서는 특별한 연구가 필요합니다. 근해의 부패에는 순수한 해외 부패와 부패의 전 과정이 전 세계적으로 발생하며 두 번째는 초국적 부패와 부패가 국내외에서 발생하는 두 가지 형태가 있습니다. 이 두 종류의 부패 행위는 순수한 국내 부패보다 통제하고 예방하기가 더 어렵습니다. 순수한 부패를 해외에서 통제하기가 더 어렵습니다. 이것은 부패한 요소에 의해 취해진 반부패 대응책입니다. 중국 사회가 개방화되고 경제가 점차 세계로 나아감에 따라 초국적 경제 활동이 점차 확산되고 해외 부패가 증가 할 것입니다. 부패를 체계적으로 통제하고 처벌하는 방법은 특히 가치가 있습니다.</p>\n<p>다양한 부패 방지에주의하십시오. 다각적 인 부패 행위에 직면하면서 우리는 한편으로는 충분한 이해를 가져야하며 모든 사회 분야에서 감독과 통제를 강화해야하며 빈 자리를 남기지 않아야합니다. 반대로 반부패 방법과 수단을 다각화 할 필요가있다. 우리가 단순하고 단순한 사고 방식과 투쟁 대책만을 채택한다면 모든 종류의 부패 행위를 처벌하고 극복 할 수는 없습니다. 우리는 다양한 형태의 부패의 특성과 법칙을 연구하고 점진적으로 일부 영역의 부패를 제거하며 부패의 범위를 최소화해야합니다. 이것은 반부패 투쟁 전체에 유익 할뿐만 아니라 필수적입니다.</p>","id":"/home/swain/workspace/political-life/src/pages/ko/0130.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ko/0130.md","frontmatter":{"title":"7월 31일 일요일"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ko/0130.md absPath of file >>> MarkdownRemark"}}