{"data":{"markdownRemark":{"html":"<p>Beberapa rakan berkumpul di tengah hari, dan membincangkan isu sama ada atau tidak untuk mempunyai anak.</p>\n<p>Jika anda ingin bimbang tentang anak anda, perubahan baru telah berlaku dalam masyarakat Cina hari ini, khususnya di sebahagian bandar. Secara tradisinya, isu ini tidak memerlukan pemikiran. Perkahwinan secara semula jadi demi penggantian, jika tidak, apakah perkahwinan? Walau bagaimanapun, setelah pembangunan ekonomi dan pengetahuan budaya telah berkembang, masalah ini tidak jelas. Ini telah terbukti dalam masyarakat maju. Menurut statistik, perkadaran keluarga tanpa anak di Shanghai telah meningkat dengan ketara, dan bilangan orang tunggal juga meningkat. Antara intelektual muda, kesedaran generasi akan datang lemah. Terdapat banyak sebab untuk ini kerana mungkin tidak ada keadaan material, mungkin kerana kerjaya yang sibuk, mungkin kerana pilihan subjektif (pilihan gaya hidup), atau kerana apa yang tidak. Ringkasnya, sebabnya adalah pelbagai.</p>\n<p>C Jun berkata semua jenis bimbang, bagaimana jika dia tidak pintar? Apakah masa depan bahan yang buruk? Ini memang logik, ia mungkin terlalu logik. Kebanyakan orang berkahwin dan mempunyai banyak pemikiran \"strategik\". Tetapi ini sememangnya masalah. Kanak-kanak lelaki tidak pintar, gadis tidak cantik, dan sememangnya menyebabkan kebimbangan ibu bapa yang tidak terhingga. Masalah ini adalah perniagaan yang berisiko. Pintar tidak pintar, cantik tidak cantik, ia benar-benar berisiko. Sama seperti penjualan saham, anda perlu mengambil risiko apabila anda ingin membuat kekayaan, dan anda tidak boleh membuat kekayaan tanpa mengambil risiko. Jangan jadi kanak-kanak, sudah tentu tidak akan ada anak yang cerdas atau cantik. Penolakan ini adalah keengganan kecemerlangan dan penolakan yang tidak cemerlang.</p>\n<p>Orang tidak boleh berbuat apa-apa, walaupun orang sangat pandai, dan ini jelas dijelaskan dalam isu pembiakan. Kecerdasan manusia hanya dapat membiak anak, tetapi ia tidak dapat dirancang untuk membiak. Kecuali menggunakan pendekatan yang tidak wajar. Walaupun sains dan teknologi telah berkembang ke tahap yang tidak pernah berlaku sebelum ini, pembiakan manusia pada asasnya adalah kaedah paling primitif. Mungkin tidak seperti ini, bukan untuk manusia.</p>\n<p>Paradoks yang lebih besar adalah jika kanak-kanak mempunyai masa depan yang baik, dia tidak boleh dengan ibu bapanya. Idea menjaga ibu bapa dan membesarkan kanak-kanak itu tidak benar. Walau bagaimanapun, jika kanak-kanak itu tidak mempunyai masa yang baik, tinggal bersama ibu bapanya sepanjang hari, dan meminta ibu bapa untuk menjaga mereka, apa yang ibu bapa bergantung?</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0159.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0159.md","frontmatter":{"title":"16 Oktober Ahad"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0159.md absPath of file >>> MarkdownRemark"}}