{"data":{"markdownRemark":{"html":"<p>En lisant les dix nouveaux jours tôt le matin, ces histoires semblent avoir un modèle, c'est-à-dire quelque chose entre les hommes et les femmes. On peut dire que le premier \"Ten Day Talk\" est une sorte de libération idéologique, et ce deuxième \"Ten Day Talk\" est une sorte d'ennui. Je ne sais pas qui l'a écrit. À l’époque où les œuvres jaunes sont tout à fait commercialisables aujourd’hui, le rôle d’une telle œuvre peut être négatif.</p>\n<p>Pour étudier la création d'un parti, il est important de savoir comment construire le parti dans la nouvelle situation et les nouvelles conditions. Le parti est un grand parti, probablement le plus grand du monde, égal à la population d'un pays développé de l'Ouest. La façon dont un tel parti politique peut être gouverné exige des recherches. Quel développement Deng Xiaoping a-t-il réalisé sur la théorie de la construction de partis? Un développement important est le système de construction de la fête. Après la \"Révolution culturelle\", il s'est concentré sur cette question, qui est un résumé de l'expérience et des leçons de l'histoire chinoise. Un parti politique aussi important doit avoir un ensemble complet de systèmes, non, il ne peut pas créer un parti politique ordonné, combatif et actif. Il est maintenant nécessaire de discuter sérieusement du système de construction du parti et des problèmes, des mesures et des stratégies qui existent. La deuxième contribution de la théorie de Deng Xiaoping sur la construction du parti consiste à mettre en œuvre le parti de la stricte gouvernance à la loi sur les partis, en proposant un concept de règles et de règlements de partis. En fin de compte, Deng Xiaoping a particulièrement insisté sur la réforme du système de leadership du parti, proposant que la suppression du mandat actuel des cadres dirigeants soit une contribution très importante. A long terme, la mise en place du système est stratégique. De combien de lois et d'institutions avez-vous besoin dans un pays de 10 millions d'habitants?</p>\n<p>La gestion peut être bien gérée, alors comment un groupe de 10 millions de personnes devrait-il le gérer?</p>\n<p>Lorsque je marchais, je sentais une odeur de parfum qui était le parfum des fleurs de jujube. Le fruit de la mûre dans la cour a été violet et rouge et est tombé, le fruit sur le pêcher est aussi gros que l'œuf de pigeon et il est vert. Les pommes de pin sur les pins sont également très vivantes. Les quatre saisons du jardin sont fleuries et colorées. En marchant ici, je ne peux pas m'empêcher de penser profondément, je peux penser loin. Obtenez un poème:</p>\n<p>Wang Nantian</p>\n<p>J'ai lavé les feuilles d'automne dans la nuit et j'ai entendu les oiseaux chanter dans mes rêves. En levant les yeux vers les cinq tours, les ambitions des trois tours se sont progressivement assouplies. Au milieu de la maison Nanmu, les anciens villageois, le village de Taoyuan en dehors du village. Poussez lentement la fenêtre pour envoyer la couleur du matin, sachant que les étoiles vont vers le sud.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0101.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0101.md","frontmatter":{"title":"lundi 30 mai"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0101.md absPath of file >>> MarkdownRemark"}}