{"data":{"markdownRemark":{"html":"<p>Siaran berita CCTV melaporkan bahawa Sidang Pleno Keempat Komite Sentral ke-14 Partai Komunis China telah diadakan di Beijing. Pertemuan itu mengadopsi \"Keputusan Memperkuat Beberapa Isu Utama di Gedung Partai.\" \"Keputusan\" mengemukakan matlamat dan tugas bangunan parti dalam era baru, dan mencadangkan untuk memandang bangunan parti sebagai projek besar di era baru. \"Keputusan\" mencadangkan: di bawah syarat-syarat perubahan dunia, dalam perubahan besar pembaharuan kontemporari China, pembukaan, dan pemodenan, parti dibina untuk bersenjata dengan teori pembinaan sosialisme dengan ciri-ciri Cina, melayani rakyat sepenuh hati, dan politik ideologi. Parti Marxis yang disatukan sepenuhnya dalam organisasi, mampu menahan pelbagai risiko, dan sentiasa berada di barisan hadapan.</p>\n<p>Ini adalah \"keputusan\" dengan kepentingan praktikal dan sejarah penting. Punca yang dilakukan oleh China tidak pernah berlaku sebelum ini, dan ia sangat hebat dan sangat sukar. Pembaharuan dan pembinaan sebuah negara besar dengan populasi 1.2 bilion dan tahap pembangunan sosio-ekonomi yang agak mundur tidak hanya akan menghadapi beban berat yang tersisa oleh sejarah, tetapi juga menghadapi situasi baru, percanggahan baru dan masalah baru yang disebabkan oleh perubahan yang luas dan mendalam. Tugas membangunkan tenaga produktif sosial, membangunkan tamadun rohani sosialis, mewujudkan ekonomi pasaran sosialis, dan terus meningkatkan taraf hidup masyarakat dan material masih sangat sukar dan rumit. Keperluan dan tugas yang dikemukakan oleh pembaharuan dan pembinaan, seperti pengendalian hubungan antara pembaharuan, pembangunan, dan kestabilan, mengubah mekanisme pengurusan dalaman perusahaan milik negara, mengukuhkan asas bagi pembangunan pengeluaran pertanian, mewujudkan suatu perintah pasaran yang baik, memperbaiki peredaran dan perintah harga, dan mengawal mata wang. Mengekalkan sistem pengedaran yang munasabah, mengatasi tahap kawalan, ketidakseimbangan, anomie dan gangguan tertentu dalam pembangunan ekonomi, dan mewujudkan demokrasi sosialis dan sistem perundangan adalah sangat sukar. Rasuah dan keburukan negatif masih diabaikan. Kami. Sekiranya pelbagai jenis masalah ini tidak dapat dikendalikan dengan berkesan, pembaharuan dan pembinaan tidak akan berjalan dengan lancar, dan tidak ada kemajuan yang lebih lanjut.</p>\n<p>Oleh itu, kunci adalah sama ada parti pemerintah kuat dan mampu melaksanakan kepemimpinan yang kuat. Parti pemerintah menanggung tanggungjawab berat sejarah dan bertahan terhadap ujian zaman. Ia mesti menguatkan pembinaannya sendiri dan terus meningkatkan kepemimpinan dan pemerintahannya.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0149.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0149.md","frontmatter":{"title":"28hb September Rabu"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0149.md absPath of file >>> MarkdownRemark"}}