{"data":{"markdownRemark":{"html":"<p>L'examen de doctorat de l'étudiant, langue étrangère est un test écrit, épreuve orale de cours professionnel. Il y a cinq personnes à l'examen cette année: les sciences politiques, la politique comparée et la théorie administrative. Le thème de la théorie politique est la manière dont le marxisme discute de la relation entre l'État et la société. C'est un sujet difficile: la personne moyenne ne peut pas y répondre sans recherche, et la personne qui l'étudie n'est probablement pas si facile à expliquer. Mon sujet est d'examiner la relation entre le gouvernement central chinois et le gouvernement local d'un point de vue administratif, un sujet qui n'est pas si facile: les personnes qui ne s'intéressent pas au développement économique et social de la Chine ne peuvent y répondre. Le sujet de la politique comparée est le rôle du gouvernement dans l'état post-développement.</p>\n<p>Maintenant, une question importante pour les étudiants est qu’ils ne sont pas bien informés. Ils ne connaissent pas suffisamment les connaissances de base et un peu plus de connaissances en sciences politiques. Ils posent des questions académiques générales, certains ne peuvent pas y répondre et sont plus spécialisés. Le problème est encore moins connu. L'éducation doit toujours être complète, élargir les connaissances des étudiants ou développer des talents exceptionnels.</p>\n<p>J'ai rencontré le professeur A du département des sciences politiques de l'université de Miami, qui a amené des étudiants en Chine et s'est renseigné sur le développement de la Chine. Les États-Unis accordent maintenant une grande attention au développement des études sur l’Asie de l’Est dans le domaine de l’éducation et sont également orientés vers l’évolution de la situation internationale. Le professeur a déclaré qu'il était également consultant dans une grande entreprise américaine et que les professeurs américains \"vont aussi à la mer\". Il a dit qu'il ne pouvait pas laisser savoir à ses collègues américains que cela nuisait également à l'image du professeur.</p>\n<p>À l'aéroport, prenez l'avion pour Tokyo par ANA NH920 et volez jusqu'à trois heures. Ensuite, prenez le bus pour l'ANA Tokyo Hotel et arrivez au Japon pour une visite.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0089.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0089.md","frontmatter":{"title":"\"Vendredi 13 mai\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0089.md absPath of file >>> MarkdownRemark"}}