{"data":{"markdownRemark":{"html":"<p>Untuk menyusun bahan-bahan untuk melawat Jepun, kita harus memberi ucapan di Forum Hubungan Antarabangsa Jepun Bahan-bahan mengenai pembaharuan China harus disediakan sedapat mungkin Dalam keadaan biasa, tidak akan ada perbincangan akademik yang penting, hanya dapat dibincangkan secara umum. Inilah kesnya. Ini juga sebab mengapa tidak ada minat untuk pergi ke luar negara. Sekiranya terdapat perbincangan sebenar, ia masih bernilai. Persidangan antarabangsa adalah acara sosial. Semua orang mengenali beberapa rakan baru, kemudian membuat sambungan akademik, menyediakan pertukaran masa depan, atau bertemu kawan-kawan lama untuk menceritakan kisah lama. Sesetengah orang membuat persidangan antarabangsa sangat misteri, ia tidak perlu. Ia hanya membaca kertas di persidangan antarabangsa, dan secara umumnya ia tidak bernilai pukulan besar.</p>\n<p>Terdapat artikel majalah yang patut dibaca. Titik asas adalah bahawa selepas Perang Dingin, keadaan antarabangsa dan situasi domestik di Amerika Syarikat telah berkembang: tekanan perang tidak lagi wujud, kekuatan pertumbuhan ekonomi telah melemah, periuk lebur telah direbus, dan struktur sosialnya Pemisahan. Menghadapi struktur seperti itu, bagaimana untuk bertindak, bagaimana kerajaan harus memilih merupakan cabaran besar yang dihadapi oleh kerajaan AS. Baru-baru ini, dua profesor Amerika menerbitkan artikel yang sama dalam Dasar Asing AS, membincangkan topik yang sama. Amerika Syarikat sudah menjadi negara yang tidak dapat hidup dalam dunia yang tenang, kerana strukturnya telah menjadi pusat perkembangan dunia sejak Perang Dunia Kedua, sehingga politik, ekonomi, budaya dan diplomasinya berada di sekitar pusat ini. Sungguh sukar untuk bermula tanpa status pusat. Struktur politik di Amerika Serikat juga akan berubah, dan pembahagian kekuatan politik dalam negeri juga akan berubah.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0088.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0088.md","frontmatter":{"title":"Mei 12 Khamis"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0088.md absPath of file >>> MarkdownRemark"}}