{"data":{"markdownRemark":{"html":"<p>J'ai conçu le manuscrit de \"Looking for Hope\" et écrit le développement de la science politique. Je voulais d'abord écrire une étude sur la corruption. Plus tard, j'ai écrit que la science politique chinoise contribue à la construction du modèle politique chinois. L'argument de base est que la Chine doit améliorer son système politique dans sa modernisation. Les récents développements internationaux nous ont également avertis qu’une société doit avoir un bon système politique pour maintenir sa stabilité à long terme. Par ailleurs, un système politique solide doit s’adapter à une situation nationale donnée et doit s’enraciner dans le sol profond d’une société donnée. Après la désintégration de l'ex-Union soviétique et de certains pays d'Europe orientale, l'imitation du système occidental ne constituait pas un système politique efficace, qui avait des conséquences désastreuses et affectait grandement le progrès social et la stabilité.</p>\n<p>La règle générale consistant à perfectionner et à construire le modèle du système politique de la société chinoise consiste à élargir et à renforcer continuellement la démocratie politique socialiste et la social-démocratie, ce qui est le but du développement politique socialiste. Le modèle démocratique chinois doit être fondé sur les principes politiques fondamentaux du socialisme, garantir l'efficacité du système politique, garantir l'intégration politique et la stabilité sociale et doit être capable de s'adapter à l'histoire chinoise, condition sociale et culturelle. Si ces conditions ne sont pas remplies, il est difficile de former un système politique avec des caractéristiques chinoises. Dans mes recherches, j'ai progressivement réalisé que l'étude de ce sujet devrait résoudre de tels problèmes fondamentaux: (1) la relation entre la société super-large et la régulation politique. (2) La relation entre le leadership à parti unique et la politique démocratique. (3) La relation entre la propriété publique et le système politique. (4) La relation entre la démocratie éthique et la démocratie juridique.</p>\n<p>L'étude et la résolution de ces quatre problèmes constituent un aspect important de l'établissement d'un modèle de système politique présentant des caractéristiques chinoises. Bien sûr, il s’agit de problèmes macroéconomiques qui ne peuvent être résolus en même temps. Il y a également une variété de problèmes méso et micro qui doivent être traités. La formation du modèle de système politique chinois peut être un long processus. Cependant, précisément parce que de tels domaines peuvent être développés, la science politique chinoise est prometteuse. Ces questions, la science politique occidentale n’ont pas donné de réponse, et je crains qu’il soit difficile de donner une réponse.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0031.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0031.md","frontmatter":{"title":"\"Samedi 12 février\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0031.md absPath of file >>> MarkdownRemark"}}