{"data":{"markdownRemark":{"html":"<p>На совещание специального исследователя Исследовательского управления Кадрового бюро Гаоцяо, Пудун. Раз в год в этом году в основном обсуждается, как провести исследовательскую работу в следующем году.</p>\n<p>Директор исследовательского бюро рассказал об основополагающей идее: создать Институт государственного управления и людских ресурсов в теоретическом исследовательском центре, поликонсультационном центре и кадровом технологическом центре. Основные темы: подготовка и исследование лидерских талантов на протяжении столетия, исследование проблем и контрмер в области внедрения национальной системы государственной службы, исследование современной системы персонала предприятия, исследование качества талантов и развития в Шанхае в новом столетии, а также противоречия и контрмеры в работе рынка талантов Исследования и сравнительные исследования в области развития людских ресурсов. Эти темы являются очень ценными темами и имеют практическое и теоретическое значение для развития китайского общества.</p>\n<p>Важным вопросом является руководящая идеология. В недавних исследованиях люди обычно принимали концепцию «ориентированного на людей экономического развития», что является неизбежной идеей после развития социальной экономики. Когда экономика еще недостаточно развита, трудно принять такие идеи. Возможно, есть факторы в уровне психологических потребностей Маслоу. Уделение внимания человеческому развитию является важным идеалом и ценностной ориентацией марксизма. Развитие Китая должно также продвигаться в этой идеальной ориентации. То, что Маркс сказал, не является абстрактным идеалом, а результатом изучения развитой товарной экономики, в том числе неизбежной логики социального развития.</p>\n<p>С точки зрения административного управления, в соответствии с глубокими изменениями в обществе и развитием рыночной экономической системы, мы должны изучить теорию управления. Основные проблемы:</p>\n<p>Страна и общество</p>\n<p>Правительство и бизнес</p>\n<p>Правительство и рынок</p>\n<p>Люди и рынок</p>\n<p>Это, вероятно, органические компоненты основной теории общественного развития. Развитие общества начинается с движущей силы материала, силы людей в середине и силы институтов. Чтобы создать новую систему, мы должны решить эти основные проблемы. Это не вся проблема, но, по крайней мере, это главная проблема.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0194.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0194.md","frontmatter":{"title":"«Пятница, 25 ноября»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0194.md absPath of file >>> MarkdownRemark"}}