{"data":{"markdownRemark":{"html":"<p>早朝の「The Suffering and Merry」を読むことは、現実的で反射的な、古い3つを書いた本です。このクラスは歴史の産物である中国の特別クラスであり、歴史の一部を作り出しています。そのほとんどは自分たちの心理的な活動です。その時代、中国の歴史の歴史的記録として価値があります。</p>\n<p>本のタイトルのいくつかは非常に哲学的です：</p>\n<p>過去はバラの夢ではない</p>\n<p>苦しみをありがとう</p>\n<p>魂を天と地との間にさらさせる</p>\n<p>人生の時代がある</p>\n<p>歴史と歩く</p>\n<p>我々は文明の火をつける</p>\n<p>石、Sisyphus、石の思想家と思考を刺激する \"石\"</p>\n<p>歴史は私たちを理解するでしょう</p>\n<p>太陽のように生きる</p>\n<p>彼らが行った世界</p>\n<p>人生はチェッカーではありません</p>\n<p>彼らのほとんどは歴史の精神に浸透しています。すべての人は歴史家であり、すべての歴史家は人間です。人々は歴史にあり、歴史は人にあり、人々は歴史にあり、歴史は人類の歴史にあり、歴史は歴史にあり、人々は人間の歴史にあり、歴史は人間の中にあり、人々は歴史の歴史において、人々が人にいるのか、歴史は歴史の歴史にあるのか。</p>\n<p>金曜日、日曜日、12月</p>\n<p>夕方、私は法律の学校の開発計画を印刷し、分類に従って整理し、それほど多くの変更を加えなかった。大学の学術発展の原則について、Z Junが起草した部分は、</p>\n<p>「私たちは世紀に向けて立ち上がっているが、その状況が魅力的であることを忘れてはならない。開発への道チャレンジはチャンスでもありますチャンスをつかんで挑戦することは唯一のチャンスです。</p>\n<p>外部環境の大幅な変化にもかかわらず、我々が比較優位を持ってリソースを十分に活用する限り、私たちは法律学校の全体的な発展のための最も確かな基盤を提供することができます。私たちが持っているリソースの寄付は、学問的なものにすぎません。学問は、立法院の基盤と強力な機関への道の両方である。</p>\n<p>私たちは、中国の社会主義建設の発展のための構造を緊密に調整し、学術研究を強化し、社会的ニーズを出発点とし、学術研究の支点と目的地とする必要があります。</p>\n<p>国でファーストクラスまたはスーパークラスのレベルを達成する。すべての分野は、科目の審査と調整に合格し、質の高い製品を生産しながら、規律の利点を十分に発揮しなければなりません。この基準で、法学部はいくつかの有力な国内アカデミック製品ラインを形成し、有利なクラスターを確立しました。アカデミック・クロス・インフィルトレーション・レゾナンスを通して、ロースクールにおける学術研究の包括的なライン効果が生まれます。</p>\n<p>世界クラスの基準を目指して追いつく。世界の学問分野における最新の動向を理解し、新たな学問的な成長点を獲得し、学術研究における中国学者の比較優位性を引き出すことが必要です。</p>\n<p>国内外の学術研究における新たな成長点を捉え、学際的なグループに基づいて学術的なクロスコンビネーションを実施し、</p>\n<p>優先順位が優先されるようにする。懲戒機関は、アカデミック開発の優先順位を選択し、資源配分を集中させ、プロジェクト管理を通じて優先順位の開発を確実にする必要があります。</p>\n<p>理論と応用研究を行い、理論的利点を十分に発揮し、新しい問題を解決し、社会開発のための新しいアイデアを提案する。焦点は先見性と傾向研究を強化することです。方法論的研究を重視する。学術研究のための新しい方法やツールの使用を奨励する。オープンな研究の道を堅持し、学校内外の交流を強化する。 \"</p>\n<p>本当にこの精神を促進するために使用することができる、大学は有望な未来を持っています。</p>","id":"/home/swain/workspace/political-life/src/pages/ja/0176.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ja/0176.md","frontmatter":{"title":"11月3日 木曜日"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ja/0176.md absPath of file >>> MarkdownRemark"}}