{"data":{"markdownRemark":{"html":"<p>Vào buổi sáng sớm, có một bài báo gọi là \"Âm nhạc và Thông tin\" trong tạp chí \"Nghiên cứu\", có một chút thú vị. Sự phát triển của khoa học hiện đại ngày càng sử dụng một số ngành và khái niệm mới để giải thích những hiện tượng đã tồn tại trong xã hội, cố gắng tìm ra những điều mới mẻ từ chúng. Khó khăn với loại bài viết này là để khám phá những gì thực sự mới, và không sử dụng các khái niệm mới để thảo luận về những điều hoàn toàn cũ. Chỉ cần mua lại khái niệm cũ với một khái niệm mới mà không cần bất kỳ sự sáng tạo nào.</p>\n<p>Đến Viện Nghiên cứu Phương Đông. W công khai nói rằng nền kinh tế thị trường xã hội chủ nghĩa không chỉ đề cập đến việc phân bổ nguồn lực mà còn phải phân bổ nguồn lực, Marx đang nói về sự phân bố thay đổi, và Ricardo tập trung vào phân phối. Tôi đã nói một vài lần, nhưng tôi phải nhấn mạnh vào nó. Trung Quốc hiện đang trong giai đoạn \"chuyển tiếp\". Để ổn định, chúng ta phải kết hợp phát triển và ổn định. Nền kinh tế thị trường phải đặc biệt chú ý đến việc hợp pháp hóa và tiêu chuẩn hóa, và phát triển đầy đủ dưới sự kiểm soát vĩ mô. Mối quan hệ giữa chính quyền trung ương và địa phương là quan trọng, đó là, hội nhập chính trị và phát triển của Trung Quốc không thể được thảo luận mà không có sự thống nhất và ổn định.</p>\n<p>W công khai cho biết: Xiaozhi là tốt ở điều chi phối, khôn ngoan tuyệt vời là tốt lúc sử dụng người, và trí tuệ là tốt tại pháp luật.</p>\n<p>Cuối cùng, hướng nghiên cứu cơ bản của Viện Nghiên cứu Phương Đông sẽ được xác định vào năm tới: nền kinh tế xám, chống tham nhũng, tiêu chuẩn hóa công việc của chính phủ, dân chủ xã hội và nhân quyền và các vấn đề văn hóa. Nghiên cứu đối phó là trụ cột, và nghiên cứu lý thuyết nên được đổi mới. Tuyết rơi bên ngoài, tuyết rơi trở lại, chiến đấu với bầu trời, và thật vui.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0011.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0011.md","frontmatter":{"title":"Thứ Hai, ngày 17 tháng 1"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0011.md absPath of file >>> MarkdownRemark"}}