{"data":{"markdownRemark":{"html":"<p>Leyendo la \"Gente del Distrito Sur\" editada por estudiantes graduados de Fudan, los artículos académicos antes mencionados del estudiante graduado C, no es fácil ver un artículo tan grande en una publicación tan pequeña. El título es \"Análisis de\" Política Económica \"del Sistema Legal y Nuevos Políticos Morales en la Economía de Mercado\". Parece ser una discusión sobre cómo las personas deberían y cómo establecer un sistema de mercado ordenado bajo las condiciones del desarrollo de la economía de mercado. El ángulo es la economía cruzada y la ciencia política, que se puede decir que es una fantasía. Tales ideas a menudo son las más necesarias en la investigación académica: deben discernir en otros lugares donde otros piensan que pueden explorarse, descubrir cosas nuevas y analizarlas de manera racional.</p>\n<p>El artículo propone:</p>\n<p>Bajo el estado natural, la naturaleza humana del \"movimiento browniano molecular térmico\" irregular colisiona entre sí bajo el sistema económico de mercado y gradualmente forma una ley económica. Fundamentalmente hablando, la ciencia política es también una ciencia que estudia las leyes de la naturaleza humana. Por lo tanto, combinar los principios de la economía con los principios de la ciencia política para observar, ha producido el concepto de \"política económica\".</p>\n<p>Al comienzo del desarrollo de la economía de mercado, parecía ser un desorden dinámico, y la razón del desorden era que la gente perdía su código de conducta. Sin embargo, cualquier tipo de forma económica dinámica tiene su propio mecanismo de autopurificación. En la economía de mercado, las personas deben demostrar la moralidad que merecen. Aquí está la \"exposición\", porque de acuerdo con el diferente cultivo de cada persona, algunas personas están obligadas a hacerlo. Por esta razón, algunas personas se han internalizado como su propio código de conducta. La moralidad todavía tiene una jerarquía, pero en general, la moralidad muestra una tendencia a internalizarse gradualmente desde el exterior (porque este requisito moral es para la supervivencia, es decir, para ganar credibilidad).</p>\n<p>El suministro insuficiente del sistema conducirá a una crisis moral. La relación lógica simple es esta: aumenta el costo de transacción (el costo de la piel) .El sistema \"no crediticio\" entre las personas no está suficientemente abastecido de crisis moral, la organización ilegal está involucrada en el sistema y la identidad está fuera de control.</p>\n<p>Los factores morales (culturales) son fuertes, el sistema actual es fácil (reducción de costos) y la reforma es difícil;</p>\n<p>El sistema legal es sólido y el sistema actual es fácil (la eficiencia está aumentando) y la reforma es difícil;</p>\n<p>Los factores morales (culturales) son débiles y difíciles de mantener (el costo aumenta), y el cambio es fácil;</p>\n<p>El sistema débil del sistema legal es difícil (la eficiencia disminuye) y el cambio es fácil.</p>\n<p>Estos son algunos grandes temas y algunas grandes proposiciones. Es intuitivo y razonable, y puede ser refutado de manera racional. Hay un sentido de belleza en la lógica, y puede ser falsificado en la realidad. Afortunadamente, la lógica del descubrimiento científico consiste en plantear constantemente \"adivinar\" y refutar constantemente. Para el cultivo de estudiantes graduados, el primero no es la capacidad de \"refutar\" sino la capacidad de \"adivinar\". Debe haber una \"adivinación educativa\".</p>","id":"/home/swain/workspace/political-life/src/pages/es/0153.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0153.md","frontmatter":{"title":"6 de octubre jueves"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0153.md absPath of file >>> MarkdownRemark"}}