{"data":{"markdownRemark":{"html":"<p>Повторный экзамен на докторантуру, иностранный язык - письменный тест, устный тест на профессиональный курс. В этом году экзамены включают в себя политологию, сравнительную политику и административную теорию. Тема политической теории - это то, как марксизм обсуждает отношения между государством и обществом. Это трудная тема. Средний человек не может ответить на него без исследований, и человек, который его изучает, вероятно, не так-то просто объяснить. Моя тема - взглянуть на отношения между центральным правительством Китая и местным правительством с административной точки зрения. Эта тема не так проста. Люди, которые не заинтересованы в экономическом и социальном развитии Китая, не могут ответить на него. Тема сравнительной политики - это роль правительства в пост-развивающемся государстве.</p>\n<p>Теперь важным вопросом для студентов является то, что они недостаточно осведомлены, недостаточно осведомлены о базовых знаниях и немного более широких знаниях в политической науке. Они задают несколько академических вопросов, некоторые не могут ответить на них, и они более специализированы. Проблема еще менее известна. Образование должно по-прежнему быть всеобъемлющим, расширять знания учащихся или развивать выдающиеся таланты.</p>\n<p>Я познакомился с профессором А из Департамента политических наук в Университете Майами. Он пригласил студентов посетить Китай и узнал о развитии Китая. Это проект восточноазиатских исследований в их школе. В настоящее время Соединенные Штаты уделяют большое внимание развитию восточноазиатских исследований в области образования, а также направлены на развитие международной ситуации. Профессор сказал, что он также работал консультантом в крупной американской компании. Похоже, что американские профессора также «отправляются в море». Он сказал, что не может допустить, чтобы американские коллеги знали, что это также наносит ущерб образу профессора.</p>\n<p>В аэропорту, отправляйтесь в Токио на ANA NH920 и летите до трех часов. Затем сесть на автобус до отеля ANA Tokyo и приехать в Японию для посещения.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0089.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0089.md","frontmatter":{"title":"«13 мая пятница»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0089.md absPath of file >>> MarkdownRemark"}}