{"data":{"markdownRemark":{"html":"<p>Baca buku membincangkan masa depan China pada awal pagi. Ini adalah isu utama yang perlu dikaji untuk mengaitkan dengan nasib China dan kestabilan kehidupan rakyat. Buku ini boleh diakses, dan persoalan utama bagi pelawat nampaknya tertumpu kepada sama ada China akan huru-hara. Jawapannya sama sekali berbeza. Jika Profesor Y berpendapat bahawa ada kemungkinan kekacauan, selepas \"politik kuat\" selesai, sama ada seorang penguasa baru yang boleh dihasilkan adalah penting. Profesor X percaya bahawa tidak akan ada kekacauan, dan pembaharuan dan pembukaan China telah memasuki landasan normalisasi.</p>\n<p>Saya takut kita perlu mengkaji isu ini. Kita perlu memberi perhatian kepada empat sistem utama: tentera, parti politik, kader dan intelektual. Selagi empat sistem tidak mempunyai masalah, China boleh terus berkembang. Sudah tentu, terdapat banyak aspek \"kotak hitam\". Cara melihatnya tidak mudah. Jika \"kotak hitam\" bertukar menjadi \"kotak\", masalah itu diinstitusikan.</p>\n<p>Mempelajari dokumen-dokumen dalam tempoh 1979 dan 1980. Pada masa itu, \"Revolusi Kebudayaan\" hampir selesai, dan pembinaan parti semakin banyak dipelajari daripada kehidupan politik yang tidak normal dalam Revolusi Kebudayaan. Dan dokumen-dokumen pada masa itu telah dibincangkan lebih teliti. Kuncinya adalah amalan dan pelaksanaan. \"Beberapa Garis Panduan untuk Kehidupan Politik Parti\" adalah dokumen yang sangat sistematik. Ini adalah perbincangan yang paling mendalam mengenai kepemimpinan demokratik dan ahli parti sendiri. Ia juga permintaan yang dikemukakan oleh era itu. Artikel mengenai Deng Xiaoping pada pembaharuan parti dan sistem negara adalah yang paling mendalam. Artikel terkini juga tidak dapat difahami. Bagaimana untuk mempunyai idea-idea baru, mungkin perkara utama bukan perbincangan tentang prinsip-prinsip, tetapi untuk mencadangkan idea-idea baru, iaitu, untuk menginstitusikan prinsip-prinsip. Pada masa itu, matlamat \"pendemokrasian, penyeragaman, perintah, dan disiplin\" juga dikemukakan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0082.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0082.md","frontmatter":{"title":"Rabu, 27 April"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0082.md absPath of file >>> MarkdownRemark"}}