{"data":{"markdownRemark":{"html":"<p>La lecture de \"Ugly Lane\" au petit matin est un livre de mauvaise qualité. L'histoire écrite en couleur ne semble pas profonde. L'histoire est relativement plate et il n'y a pas de signification sociale étendue ou concentrée.</p>\n<p>Ouvrez la réunion du matin dans la matinée. La politique de base de la création d'un hôpital est proposée: la politique de base consiste à déléguer les pouvoirs transactionnels aux différents départements et à faire jouer pleinement l'enthousiasme du département. Dans un groupe, il doit toujours y avoir de l'enthousiasme à bien des égards, sinon la vitalité et la créativité ne suffiront pas. Mais dans quelle mesure le pouvoir est décomposé est lié à la qualité de chaque composant. La qualité de chaque composant est élevée, puis la puissance peut être décomposée dans une large mesure.Si la qualité de chaque composant est faible, la puissance est difficile à décomposer. Aussi grand que le pays, petit au système, le principe général est le même.</p>\n<p>De plus, nous nous préparons à mettre en place une équipe chargée d’élaborer la stratégie de développement de l’institut, ce qui est l’aspect spirituel du collège. Seules les choses spirituelles se dressent et tout le collège peut se lever.</p>\n<p>Répondre à L. Dans la lettre, j'ai dit que je suis toujours en train de \"casser la montre\", en disant que nous sommes comme les moines qui font l'apprentissage, n'ont aucun désir et se sentent à l'aise. L a demandé il ya quelques années: \"Est-ce que tu as un sens chaque jour?\" J'ai dit: \"Savez-vous pourquoi les moines devraient chanter?\" J'ai dit dans la lettre: \"Il est rare que quelqu'un pense à mon bonheur dans mon cœur. Je suis très touchée, les gens comme nous se sont habitués à la vie sans bonheur, c’est-à-dire à la vie ennuyeuse: sans le désir de bonheur, il n’ya pas de douleur, la douleur est souvent accompagnée de la recherche du bonheur. Donc, ce qui doit être douté, ce n'est pas le bonheur lui-même, mais l'espoir dans l'état subjectif de chaque personne: «Pourquoi les moines veulent-ils réciter les Écritures?» Cette question peut être résolue. Si vous voulez le faire, vous ne pouvez pas le demander, vous ne pouvez pas le demander, après avoir pratiqué pendant de nombreuses années, il y a suffisamment d'espace dans votre cœur, il n'y a pas de bonheur, bien sûr, je ne m'oppose pas à la poursuite du bonheur.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0155.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0155.md","frontmatter":{"title":"\"Samedi 8 octobre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0155.md absPath of file >>> MarkdownRemark"}}