{"data":{"markdownRemark":{"html":"<p>Pour trier les documents nécessaires à la visite du Japon, nous devons prononcer un discours lors du Forum des relations internationales du Japon. Les documents sur la réforme en Chine devraient être préparés autant que possible. En temps normal, il n'y aura pas de discussions académiques importantes. C'est le cas. C'est aussi une raison pour laquelle il n'y a aucun intérêt à aller à l'étranger. S'il y a une vraie discussion, c'est toujours valable. La conférence internationale est une occasion sociale: tout le monde connaît de nouveaux amis, établit des relations académiques, prépare de futurs échanges ou rencontre d'anciens amis pour raconter la vieille histoire. Certaines personnes rendent la conférence internationale très mystérieuse, elle est vraiment inutile. Il ne fait que lire un article lors d'une conférence internationale et cela ne vaut généralement pas le coup.</p>\n<p>Il ya un article de magazine à lire: après la guerre froide, la situation internationale et la situation intérieure aux États-Unis ont évolué: la pression de la guerre n’existe plus, le pouvoir de la croissance économique est affaibli, le creuset a déjà bouilli et la structure sociale est en perte de vitesse. Désintégration Face à une telle structure, comment agir, comment le gouvernement devrait choisir constitue un défi majeur pour le gouvernement américain. Récemment, deux professeurs américains ont publié le même article dans la politique étrangère des États-Unis, abordant le même sujet. Les États-Unis sont déjà un pays qui ne peut pas vivre dans un monde calme, car toute sa structure est au centre du développement mondial depuis la Seconde Guerre mondiale, de sorte que sa politique, son économie, sa culture et sa diplomatie sont partout autour de ce centre. C’est vraiment difficile de démarrer sans le statut du centre. La structure politique aux États-Unis changera également et la répartition du pouvoir politique national changera également.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0088.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0088.md","frontmatter":{"title":"\"Jeudi 12 mai\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0088.md absPath of file >>> MarkdownRemark"}}