{"data":{"markdownRemark":{"html":"<p>Посмотрите на статью в US International Herald Tribune, чтобы проанализировать, почему Соединенные Штаты, наконец, дали Китаю процесс лечения наиболее благоприятствуемой нации. Американцы слишком технические, особенно не понимают политического искусства, очень прагматичны. В предыдущем абзаце основные суждения американских академических и политических кругов, вероятно, считали, что Китай мало пользы, и в экономике не было славной перспективы. Это было политически в переходный период, поэтому это было очень жестко против Китая. Я хочу изменить политику Китая с помощью различных факторов давления. Однако политика страны часто связана с основными интересами страны и с развитием пути общества и не может быть изменена по своему усмотрению. Американская тактика осуществляется различными техническими способами. Таким образом, китайская культура традиционно не занималась политикой таким образом, но больше внимания уделяла политическому искусству, особенно по чувствительным вопросам. После того, как экономика Китая развивается, когда Китай не делает больше уступок, когда США нуждаются в Китае, американцы не могут позволить себе сдаться. Когда Соединенные Штаты хотят пойти на уступки, они все еще ищут шаги, и результат по-прежнему остается техницизмом или прагматизмом. Таким образом, работа с большой восточной страной не может быть эффективной. У США много уроков в Азии, и американцы, вероятно, будут учиться медленно.</p>\n<p>В политике часто есть две точки зрения: один - технический, наиболее типичный из Соединенных Штатов, другой - искусство, а некоторые страны Азии являются наиболее типичными. Если вы не можете глубоко понять культуру и историю, особенно духовный мир людей, достичь консенсуса непросто.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0108.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0108.md","frontmatter":{"title":"«Вторник, 7 июня»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0108.md absPath of file >>> MarkdownRemark"}}