{"data":{"markdownRemark":{"html":"<p>Mengubah buku \"Di Jing\", buku ini dikatakan sebagai buku selepas \"Modal Terbengkalai\", selepas \"Modal Terbengkalai\" selepas menonton \"Di Jing\", watak utama juga dalam \"Modal Terbengkalai\". Gaya dan teknik juga meniru \"Modal Terbengkalai.\" Terdapat juga banyak \"penulis di sini memadamkan lima salib\" dan sebagainya. Tetapi buku ini tidak elegan dalam seni dan alam. Buku sedemikian masih mempunyai godaan tertentu untuk memanfaatkan rasa ingin tahu orang ramai. Pada masa ini, China sedang membentuk pasaran buku, tetapi ia bukan pasaran buku yang tidak baik. Di luar saluran buku rasmi, terdapat perpustakaan buku besar dan sensitif di mana sejumlah besar buku diedarkan. Di bandar-bandar di seluruh negara, ada banyak gerai buku, yang menawarkan pelbagai buku pelik, yang kebanyakannya digunakan untuk menarik pembaca umum. Terdapat juga buku-buku yang sensitif atau kontroversial dalam seni. Kebanyakan orang yang menjual buku mungkin tidak mengetahui nilai buku. Apa yang mereka tulis mengenai buku tidak jelas tentang tema asas. Satu-satunya kriteria yang mereka hakim adalah bahawa pasaran dijual dan boleh dijual.</p>\n<p>Ini menunjukkan bahawa buku boleh mempunyai pasaran, masalahnya ialah bagaimana membuat buku-buku yang baik terbuka untuk pasaran. Salah satu kaedah asas untuk membuka pasaran adalah untuk membuat buku yang baik membentuk keutamaan psikologi, membentuk sejenis pengetahuan, dan membentuk semacam daya tarikan pengetahuan. Orang tidak memerlukan pengetahuan dan pemikiran, tetapi orang selalu memilih pengetahuan dan pilihan. Di samping itu, mengenai isu pengetahuan dan pemikiran, orang juga perlu mengikut orang ramai, tanpa bimbingan sosial, orang tidak akan memilih pengetahuan baru dan idea baru. Tidak mustahil untuk membiarkan pragmatisme mempromosikan pilihan orang dari segi pengetahuan dan pemikiran. Jika demikian, mungkin sebaliknya adalah benar, dan pengetahuan dan pemikiran akan memilih pragmatisme.</p>\n<p>Mengenai teknik \"...\", saya benar-benar mahu menulis buku, menulis seratus perkataan di depan, dan kemudian penulis memadamkan 400,000 perkataan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0111.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0111.md","frontmatter":{"title":"Sabtu, 11 Jun"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0111.md absPath of file >>> MarkdownRemark"}}