{"data":{"markdownRemark":{"html":"<p>Mirar la \"Lista de Schindler\" a primera hora de la mañana es un trabajo que puede conmocionar al alma. El lugar impactante no es su aspecto artístico y técnico (por supuesto, hay muchas alabanzas a este respecto), pero revela el mundo de la humanidad. La historia refleja la tragedia que ocurrió en Polonia durante la Segunda Guerra Mundial, donde el ejército alemán gobernó cruelmente y mató a los judíos allí. La nación judía vive en una fuerte amenaza de muerte. Un empresario alemán llamado Schindler usó su propio dinero para sobornar a los oficiales alemanes, protegiendo a una cantidad considerable de judíos y no siendo enviado al campo de concentración de Auschwitz. Al ver la matanza alemana (la verdadera matanza) judíos desarmados, al ver la violencia de los alemanes es tan cruel, el alma no puede ser sorprendida. La guerra y el fanatismo, o el poder y la ignorancia, les han hecho perder su humanidad. Enfrentados con una persona viva, pudieron disparar a la cabeza de la pistola sin mirar la pistola. Frente a la sangre que se escupe, son indiferentes y pueden sentir placer. Esta es la mayor tragedia de la humanidad en el siglo XX.</p>\n<p>La parte más profunda de esta tragedia, el lugar más cruel que la muerte de millones de almas, es la aniquilación de más humanidad. Debido a que solo la humanidad es aniquilada, habrá una tragedia tan rara. Los gobernantes fascistas son, por supuesto, los culpables, pero los que no tienen humanidad son la base de su gobierno y brutalidad.</p>\n<p>Lo más terrible es que los seres humanos a menudo no pueden ser iluminados por la historia cruel. En el mundo de hoy, ¿no hay todavía una vida que ha muerto en la guerra todos los días?</p>","id":"/home/swain/workspace/political-life/src/pages/es/0162.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0162.md","frontmatter":{"title":"Miércoles, 19 de octubre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0162.md absPath of file >>> MarkdownRemark"}}