{"data":{"markdownRemark":{"html":"<p>Saya mengandung manuskrip \"Looking for Hope\" dan menulis perkembangan sains politik. Saya mula-mula ingin menulis kajian tentang korupsi. Kemudian, saya menulis secara keseluruhan dan bercakap tentang bagaimana sains politik China menyumbang kepada pembinaan model sistem politik China. Hujah asas ialah China perlu memperbaiki sistem politiknya dalam pemodenannya. Perkembangan antarabangsa baru-baru ini juga memberi amaran kepada kita bahawa masyarakat mesti mempunyai sistem politik yang baik untuk mengekalkan kestabilan jangka panjang. Sebaliknya, sistem politik yang mantap mesti menyesuaikan diri dengan keadaan negara tertentu dan mesti berakar di tanah dalam masyarakat tertentu. Selepas perpecahan bekas Kesatuan Soviet dan beberapa negara di Eropah Timur, meniru sistem Barat tidak membentuk sistem politik yang berkesan, yang membawa kesan buruk dan kemajuan dan kestabilan sosial yang sangat terjejas.</p>\n<p>Peraturan umum menyempurnakan dan membina model sistem politik masyarakat Cina adalah untuk terus mengembangkan dan mengukuhkan demokrasi politik sosialis dan demokrasi sosial. Ini adalah tujuan pembangunan politik sosialis. Model demokrasi China harus didasarkan pada prinsip-prinsip politik sosialisme yang asas, menjamin kecekapan sistem politik, menjamin integrasi politik dan kestabilan sosial, dan harus dapat menyesuaikan diri dengan sejarah Cina, keadaan sosial dan budaya. Sekiranya syarat tersebut tidak dipenuhi, sukar untuk membentuk sistem politik dengan ciri-ciri Cina. Dalam penyelidikan saya, saya secara beransur-ansur menyedari bahawa mengkaji topik ini harus menyelesaikan masalah asas seperti: (1) hubungan antara masyarakat yang super besar dan peraturan politik. (2) Hubungan antara kepimpinan satu pihak dan politik demokratik. (3) Hubungan antara pemilikan awam dengan sistem politik. (4) Hubungan antara demokrasi etika dan demokrasi yang sah.</p>\n<p>Mempelajari dan menyelesaikan empat isu ini adalah aspek penting dalam mewujudkan model sistem politik dengan ciri-ciri Cina. Sudah tentu, ini adalah isu makro yang tidak dapat diselesaikan sekaligus. Terdapat juga pelbagai isu meso dan mikro yang perlu ditangani. Pembentukan model sistem politik China mungkin merupakan proses yang panjang. Bagaimanapun, kerana terdapat kawasan-kawasan seperti yang boleh dibangunkan, sains politik China menjanjikan. Soalan-soalan ini, sains politik Barat tidak memberi jawapan, dan saya takut sukar untuk memberikan jawapannya.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0031.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0031.md","frontmatter":{"title":"Sabtu, 12 Februari"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0031.md absPath of file >>> MarkdownRemark"}}