{"data":{"markdownRemark":{"html":"<p>Berkonsentrasi membaca karya sarjana Perancis, Alan Perefett, \"Konflik antara Dua Dunia Empayar Stagnasi.\" Baca dari pagi hingga petang. Kerana saya impulsif menulis ulasan buku, saya membaca dengan teliti. Ini adalah kerja yang sangat analitikal. Bahan ini adalah sejarah utusan khusus British ke China. Bahan-bahannya mencukupi. Dia menguasai buku harian orang-orang yang datang pada waktu itu dan memeriksa arkib Dinasti Qing. Analisis dalam konteks moden, cuba memahami kefahaman budaya China yang besar. Beliau telah menerbitkan banyak perbincangan dalam analisis sejarah, menyasar China kontemporari. Perefit adalah seorang sarjana Perancis yang terkenal dan seorang pegawai yang telah ke Fudan University. \"Penyakit Perancis\" beliau diterjemahkan ke dalam bahasa Cina sebagai \"kejahatan birokrasi\", dan bukunya \"Apabila Singa Tidur Tidur\" juga mengenai China. Pengadilan dan kemahiran analisisnya adalah kuat dan mengagumkan.</p>\n<p>Seperti yang dapat dilihat dari bukunya, tamadun kedua-dua dunia pada masa konflik dan latar belakang konflik hari ini. Pada masa itu, China harus dikatakan berada di hadapan perkembangan dunia. Walaupun negara-negara Eropah Barat telah maju dalam sains dan teknologi, keupayaan pengeluaran industri telah bertambah baik. Tetapi China masih mempunyai kelebihan tertentu, tetapi ia kehilangan kelebihannya. China sejak zaman moden</p>\n<p>Proses mundur telah bermula, dan alasan utamanya ialah dia seolah-olah menjadi pemerintahan Cina yang konservatif dan konservatif. Untuk lawatan utusan khusus British, maharaja secara peribadi meminta, pegawai-pegawai tempatan melaporkan aktiviti mereka kepada maharaja. Mentaliti utama maharaja adalah untuk memperlakukan mereka sebagai penghormatan dan menekankan ketaatan mereka kepada sistem Cina. Ini adalah perjuangan yang panjang. Yang lain adalah mengabaikan sains moden dan teknologi, penguasa Cina. Artileri yang dibawa oleh utusan khas Majerni, maharaja bahkan tidak melihatnya, dan ia tidak berguna. Beliau menulis bahawa jika maharaja Cina memberi perhatian lebih kepada artileri pada masa itu, sejarah China di masa depan mungkin berbeza, dan orang Cina tidak semestinya gagal dalam Perang Opium. Ma berkata, selagi dua kapal perang dapat mengalahkan tentera laut China pada masa itu, ia mungkin tidak dibesar-besarkan.</p>\n<p>Kontradiksi asas di sini adalah percanggahan antara budaya dan teknologi, sehingga kemudian China masih berdebat mengenai isu penggunaan fizikal. Di negara yang mempunyai sejarah budaya yang panjang, selalu tidak mudah diubah. Di negara-negara di mana asas kebudayaannya terlalu besar, ia lebih sukar untuk berinovasi. China mempunyai syarat untuk kedua-dua aspek ini. Bagaimana untuk berubah? Ini adalah misteri sejarah.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0066.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0066.md","frontmatter":{"title":"3hb April Ahad"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0066.md absPath of file >>> MarkdownRemark"}}