{"data":{"markdownRemark":{"html":"<p>Перечитывать «Народные проблемы» Дьюи ранним утром. Дьюи - философ-прагматик, которого критиковали в прошлом. В книге «Проблемы человека» есть некоторые идеи, которые поучительны для политического развития. Он уделяет больше внимания политическому развитию и развитию человека с точки зрения людей. Он считает, что образование является самым основным процессом политизации общества. Он процитировал отрывок Венна: «Образование - это самая элементарная политическая безопасность, и он затопляется за пределами этого корабля». С точки зрения политического развития всегда были разные точки входа, например, с институциональной точки зрения. С правовой точки зрения, с точки зрения процедуры, с человеческой точки зрения. Различные интерпретации истории и общества будут сделаны с разных точек зрения. Это субъективность политического развития. Я считаю, что люди чрезвычайно важны в политическом развитии. Как социальные доминирующие ценности и принципы передаются следующему поколению, это основной политический проект общества, потому что самая большая слабость людей - это невозможность передать политические идеи, полученные предыдущим поколением следующему поколению. Должен быть социальный процесс. Этот процесс может быть осуществлен только путем образования. То, что нужно Китаю, - это полное образование. Конечно, образование должно быть в состоянии достичь таких уровней и функций. Прежде всего, оно должно иметь основную веру в образование. Это может быть более сложной проблемой.</p>\n<p>Студенты подняли два вопроса: во-первых, вопрос политической лояльности, что важно в обществе доброкачественного развития. Другая проблема связана с административными издержками, что также является проблемой, достойной изучения. В современном обществе мы должны обратить внимание на стоимость администрирования. Это не современная администрация, которая не обращает внимания на административные расходы.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0187.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0187.md","frontmatter":{"title":"«Среда, 16 ноября»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0187.md absPath of file >>> MarkdownRemark"}}