{"data":{"markdownRemark":{"html":"<p>Viết bài viết về xây dựng đảng và tóm tắt các vấn đề mới đối mặt với việc xây dựng đảng trong kỷ nguyên mới như sau:</p>\n<p>Sự chuyển đổi từ nền kinh tế kế hoạch truyền thống sang nền kinh tế thị trường xã hội chủ nghĩa, từ sự đóng cửa lâu dài đến sự cởi mở hoàn toàn, từ một hệ thống kinh tế tương đối đơn giản đến sự tồn tại chung của nhiều thành phần kinh tế, là một quá trình khó khăn của sự thay đổi, đan xen với những điều chỉnh và phức tạp. Mâu thuẫn. Cả nhóm chủ động dẫn dắt và tham gia vào sự thay đổi lớn này, và nó cũng gặp phải nhiều tình huống mới và các vấn đề mới. Tóm lại, những cái chính là:</p>\n<p>Theo các điều kiện mà cơ chế kinh tế thị trường ngày càng phát huy vai trò cơ bản của nó trong phân bổ nguồn lực, làm thế nào để tăng cường và nâng cao sự lãnh đạo của quy chế và kiểm soát kinh tế vĩ mô, và xem xét lợi ích lâu dài và lợi ích trước mắt, lợi ích tổng thể và lợi ích địa phương. Các thay đổi xã hội sâu sắc đã gây ra sự kết hợp lại quan hệ lãi suất và cơ cấu lãi suất, bên phải thích ứng với các điều kiện xã hội mới liên tục phát triển và dẫn dắt và thúc đẩy sự thay đổi này một cách hiệu quả.</p>\n<p>Trong môi trường cởi mở đầy đủ và nhiều thành phần kinh tế, bên tuân thủ bản chất của lớp tiên phong làm việc, tuân thủ mục đích phục vụ mọi người, chống xói mòn ý tưởng suy đồi tư bản và phong kiến, và khắc phục hiện tượng tham nhũng tiêu cực. Sự cởi mở hoàn toàn đã thúc đẩy phát triển xã hội, nhưng một số yếu tố tham nhũng tiêu cực cũng đã phát triển. Sự tồn tại của nhiều điểm khác nhau đóng vai trò bổ trợ hữu ích, nhưng một số yếu tố tiêu cực cũng gây ảnh hưởng tiêu cực đến đời sống chính trị của đảng. Trong một thời gian, một số đảng viên và cán bộ không được thuyết phục về chủ nghĩa cộng sản và chủ nghĩa xã hội, khái niệm phục vụ người dân yếu và họ theo đuổi lợi ích vật chất. Chúng tôi đã thực hiện một loạt các biện pháp mạnh mẽ để trừng phạt và chống tham nhũng, nhưng tham nhũng là xa khỏi bị loại trừ.</p>\n<p>Trong giai đoạn lịch sử khi tình hình trở nên phức tạp hơn và nhiệm vụ lãnh đạo khó khăn hơn, cách xây dựng và cải thiện các cơ quan lãnh đạo của các cấp, giữa các thành viên của nhóm lãnh đạo, trong số các cán bộ lãnh đạo và đảng viên, giữa các đảng viên và các tổ chức đảng Quan hệ với các bên tích cực hơn. Đối mặt với tình hình mới và tình hình mới, đảng vẫn chưa thể điều chỉnh được về mặt hệ thống lãnh đạo, hệ thống tổ chức và hệ thống công việc, chủ yếu là để thực hiện tốt hơn vai trò lãnh đạo đảng theo các điều kiện của hệ thống kinh tế thị trường. Hiện nay, ở một số địa phương và các phòng ban, chủ nghĩa trung tâm dân chủ chưa được tôn trọng. Đảng dân chủ trong nước chưa được thúc đẩy đầy đủ. Hiện tượng học thuyết và những ảnh hưởng khác dẫn đến sự lãnh đạo thống nhất ở một mức độ nào đó, và các nguyên tắc và chính sách của đảng không thể thực sự được thực hiện. Những hiện tượng này không được khắc phục hiệu quả và sẽ có hậu quả nghiêm trọng.</p>\n<p>Với các đảng viên tăng lên 55 triệu, cách củng cố tổ chức của đảng, bảo vệ sự thống nhất và đoàn kết của đảng, vượt qua hiện tượng phân tán tổ chức, nâng cao sức sống và hiệu quả chiến đấu của đảng. Việc mở rộng số lượng đảng viên đã khiến việc quản lý, giáo dục và củng cố trở nên gian nan hơn bao giờ hết. Một số tổ chức đảng cơ sở đang ở trong tình trạng xiềng xích và xiềng xích, và các tổ chức bị phân tán, một số tổ chức cơ sở phải đối mặt với các lực lượng xấu và thậm chí cả lực lượng tà ác địa phương, không chỉ bị ép buộc phải chiến đấu mà còn bị kiểm soát bởi họ; Cơ chế của họ chưa được thiết lập để tổ chức và quản lý hiệu quả, và vai trò của họ chưa được thực hiện đầy đủ, ở một số tổ chức kinh tế mới thành lập và mới, các tổ chức đảng chưa được thành lập và hoạt động của các tổ chức đảng chưa bắt đầu bình thường. Đợi một chút.</p>\n<p>Tất cả trong tất cả, chúng ta phải xem những thành tựu của việc xây dựng của đảng, và chúng ta cũng phải thấy rõ những vấn đề tồn tại, và chúng ta phải có một ước lượng đầy đủ. Vấn đề đã được nhìn thấy để tăng cường xây dựng đảng một cách có mục tiêu hơn.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0150.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0150.md","frontmatter":{"title":"Ngày 29 tháng 9"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0150.md absPath of file >>> MarkdownRemark"}}