{"data":{"markdownRemark":{"html":"<p>Tập trung vào việc đọc học giả người Pháp Alan Perefett \"Xung đột giữa hai thế giới của Đế quốc trì trệ\". Đọc từ sáng đến tối. Bởi vì tôi bốc đồng để viết một bài phê bình sách, tôi đọc kỹ nó. Đây là một công việc rất phân tích. Vật liệu này là lịch sử của đặc phái viên Anh đến Trung Quốc, những tài liệu này là đủ, ông đã làm chủ nhật ký của những người đến vào thời điểm đó và kiểm tra các lưu trữ của triều đại nhà Thanh. Phân tích trong bối cảnh hiện đại, cố gắng để hiểu được sự tồn tại văn hóa khổng lồ của Trung Quốc. Ông đã xuất bản nhiều cuộc thảo luận trong phân tích lịch sử, nhắm vào Trung Quốc đương thời. Perefit là một học giả người Pháp nổi tiếng và là một quan chức đã đến Đại học Fudan. \"Bệnh Pháp\" của ông đã được dịch sang tiếng Trung như \"những tệ nạn của bộ máy quan liêu\", và cuốn sách của ông \"Khi Sư tử Ngủ Thức dậy\" cũng nói về Trung Quốc. Đánh giá và kỹ năng phân tích của ông rất mạnh mẽ và ấn tượng.</p>\n<p>Như có thể thấy từ cuốn sách của ông, các nền văn minh của hai thế giới đang ở thời điểm xung đột và nền tảng của những xung đột ngày nay. Mặc dù các nước Tây Âu đã phát triển về khoa học và công nghệ, năng lực sản xuất công nghiệp đã được cải thiện rất nhiều. Nhưng Trung Quốc vẫn có những lợi thế nhất định, nhưng nó đang mất đi lợi thế của nó. Trung Quốc kể từ thời hiện đại</p>\n<p>Quá trình lạc hậu đã bắt đầu, và lý do chính là ông dường như là nguyên tắc bảo thủ và bảo thủ của các nhà cầm quyền Trung Quốc. Đối với chuyến thăm của đặc phái viên Anh, hoàng đế đích thân hỏi, các quan chức địa phương báo cáo các hoạt động của họ với hoàng đế. Tâm lý chính của hoàng đế là đối xử với họ như một sự tôn kính và nhấn mạnh sự vâng lời của họ đối với hệ thống Trung Quốc. Đây là một cuộc đấu tranh lâu dài. Khác là để bỏ qua khoa học và công nghệ hiện đại phương Tây, các nhà cai trị Trung Quốc. Pháo binh do đặc sứ Majerni mang đến, hoàng đế thậm chí còn không nhìn vào nó, và nó vô dụng. Ông viết rằng nếu hoàng đế Trung Quốc chú ý nhiều hơn đến pháo binh vào thời điểm đó, lịch sử của Trung Quốc trong tương lai có thể khác, và người Trung Quốc sẽ không nhất thiết thất bại trong cuộc chiến tranh phiện. Ma cho biết, miễn là hai tàu chiến có thể đánh bại hải quân Trung Quốc vào thời điểm đó, nó có lẽ không được phóng đại.</p>\n<p>Mâu thuẫn cơ bản ở đây là mâu thuẫn giữa văn hóa và công nghệ, cho đến sau này Trung Quốc vẫn tranh luận về vấn đề sử dụng vật lý. Ở một đất nước có lịch sử lâu đời về văn hóa, không phải lúc nào cũng dễ thay đổi. Ở những nước có nền tảng văn hóa quá lớn, thậm chí còn khó hơn để đổi mới. Trung Quốc có những điều kiện cho hai khía cạnh này, làm thế nào để thay đổi?</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0066.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0066.md","frontmatter":{"title":"Ngày 3 tháng 4 Chủ nhật"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0066.md absPath of file >>> MarkdownRemark"}}