{"data":{"markdownRemark":{"html":"<p>Continúa a la reunión. Un erudito taiwanés publicó un artículo sobre la relación entre el gobierno central y los gobiernos locales. Vio que había muchas ideas y que no había mucha comprensión de China. Analizó que la concentración central es propensa a cuatro problemas:</p>\n<p>Primero, el gobierno central asigna recursos como un medio de recompensa y castigo, segundo, el error central debe evolucionar a un error nacional, tercero, el problema local tiende a elevarse al tema central, cuarto, la organización central se expande y los asuntos son complejos. Ineficiencia. A primera vista, parece ser muy perspicaz, pero no puedo soportar el escrutinio.</p>\n<p>Dije que estos cuatro artículos básicamente no se pueden establecer: el Artículo 1, los países desarrollados también lo consideran el método básico para regular el comportamiento del gobierno local, y nuestro problema es precisamente que no se usa realmente como un medio de recompensa y castigo; Dentro del alcance del poder, como el poder político, es el mismo en todos los países; Artículo 3, bajo un sistema de poder más centralizado, los problemas locales a menudo no son fáciles de convertirse en problemas nacionales; Artículo 4, si la concentración central conducirá inevitablemente a las instituciones La expansión no es inevitable. La clave es controlar el establecimiento de la propia organización. En el caso de la descentralización, las instituciones locales deben expandirse, y cada una debe asumir los asuntos que el gobierno central ya no administra. Por supuesto, para pensar dialécticamente, si es general, también se puede decir que existen estas razones.</p>\n<p>El artículo del erudito de Taiwán tiene un modelo: el frente es el análisis teórico, principalmente la introducción de la teoría o concepto occidental, y luego el análisis de problemas prácticos. Parece que todos los tipos de artículos académicos tienen tales características, y si los resultados de una educación son desconocidos.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0139.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0139.md","frontmatter":{"title":"Miércoles, 24 de agosto"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0139.md absPath of file >>> MarkdownRemark"}}