{"data":{"markdownRemark":{"html":"<p>Để phân loại tài liệu để thăm Nhật Bản, chúng ta phải phát biểu tại Diễn đàn Quan hệ Quốc tế Nhật Bản, các tài liệu về cải cách của Trung Quốc cần được chuẩn bị càng nhiều càng tốt. Đây là trường hợp. Đây cũng là một lý do tại sao không có quan tâm đến việc đi ra nước ngoài. Nếu có một cuộc thảo luận thực sự, nó vẫn còn giá trị. Hội nghị quốc tế là một dịp xã hội Mọi người đều biết một số người bạn mới, sau đó thiết lập các kết nối học tập, chuẩn bị trao đổi trong tương lai, hoặc gặp gỡ bạn bè cũ để kể câu chuyện cũ. Một số người làm cho hội nghị quốc tế rất bí ẩn, nó thực sự là không cần thiết. Nó chỉ là đọc một bài báo tại một hội nghị quốc tế, và nó thường không có giá trị một đòn lớn.</p>\n<p>Điểm cơ bản là sau Chiến tranh Lạnh, tình hình quốc tế và tình hình trong nước tại Hoa Kỳ đã phát triển: áp lực chiến tranh không còn tồn tại, sức mạnh tăng trưởng kinh tế đã suy yếu, nồi nóng chảy đã sôi, và cấu trúc xã hội là Tan rã. Đối mặt với một cấu trúc như vậy, cách hành động, cách chính phủ nên chọn là một thách thức lớn đối với chính phủ Hoa Kỳ. Gần đây, hai giáo sư người Mỹ đã xuất bản cùng một bài báo trong Chính sách đối ngoại của Hoa Kỳ, thảo luận cùng một chủ đề. Hoa Kỳ đã là một quốc gia không thể sống trong một thế giới bình tĩnh, bởi vì toàn bộ cấu trúc của nó đã là trung tâm của sự phát triển thế giới kể từ Thế chiến thứ hai, vì vậy chính trị, kinh tế, văn hóa và ngoại giao của nó là tất cả xung quanh trung tâm này. Rất khó để bắt đầu mà không có tình trạng của trung tâm. Cấu trúc chính trị ở Hoa Kỳ cũng sẽ thay đổi, và sự phân bố quyền lực chính trị trong nước cũng sẽ thay đổi.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0088.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0088.md","frontmatter":{"title":"Thứ Năm ngày 12 tháng 5"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0088.md absPath of file >>> MarkdownRemark"}}