{"data":{"markdownRemark":{"html":"<p>Đi bộ xung quanh dinh thự chính thức và lên kế hoạch để xoay nó. Đi bộ dọc theo con hào, mặt trời buổi sáng tỏa sáng trên những bức tường cao, rất yên tĩnh. Trên rìa của con hào, một số người đang câu cá, có thể không có bất kỳ con cá lớn nào, và mọi người chuẩn bị vui vẻ trong quá trình này. Một ông già lấy một ít xương gạc và bắt tôm. Khi tôi kéo nó ra, có rất nhiều tôm màu xanh lá cây nhảy lên. Ông già ngồi xổm với bàn tay to lớn của mình, và vài con tôm nhảy ra ngoài lưới, và ông già không nhìn thấy nó. Chúng tôi nhắc anh ta rằng anh ta đã nhìn kỹ và nói, \"Người đàn ông này già và mắt anh ta là vô hình.\" Tâm lý thật bình tĩnh, và không có phàn nàn gì về cuộc sống.</p>\n<p>Các nhóm khách du lịch đã đi từ đây đến người dân của tất cả các nước, về Tử Cấm Thành qua Xihuamen.</p>\n<p>Trước buổi trưa, một số người đến sớm đang chờ đợi lễ khai mạc Tử Cấm Thành. Đằng sau những bức tường cao, chuẩn bị cho một ngày mới. Trong sân, có hai hàng cửa hàng tạm thời, rất không hài hòa. Tại sao bạn phải mở những cửa hàng nhỏ ở đây? Khi những cửa hàng nhỏ này đã chuyển đi, họ thực sự có một lịch sử. Hôm nay chúng ta không có thời gian và không gian để bảo tồn lịch sử, nhưng lịch sử đang bảo vệ chúng ta. Bên ngoài cổng Donghua, có một thị trường, một cái nhìn ồn ào, và nó có vẻ rất không hài hòa với những gì thành phố cổ muốn nói với mọi người. Có lẽ đây là cảm giác của những người từ một thành phố ven biển không có lịch sử, và những người từng sống ở nơi lịch sử này nghĩ rằng điều này là bình thường, và đây là lịch sử của chính nó. Lịch sử là với mọi người, không được bảo vệ một cách có chủ ý. Lịch sử tự nhiên được tiêu hóa trong cuộc sống và tan chảy vào cuộc sống hàng ngày của con người. Lịch sử hàng ngàn năm vẫn còn quá bình thường.</p>\n<p>Trên bức tường cổ xưa này, trong những viên gạch màu xám này, bao lâu là phẩm giá và lịch sử.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0145.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0145.md","frontmatter":{"title":"Chủ nhật ngày 18 tháng 9"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0145.md absPath of file >>> MarkdownRemark"}}