{"data":{"markdownRemark":{"html":"<p>Pagi pagi, TV Oriental menembak program mengenai isu anti rasuah di dunia hari ini. Isu utama adalah untuk membuat analisa terhadap anti-rasuah di dunia hari ini, tentu saja, sangat cetek, kerana ia dilakukan di televisyen. Saya maksudkan perkara-perkara berikut: Pertama, isu rasuah adalah fenomena politik di semua komuniti politik di dunia. Sebab-sebab ini lebih rumit, boleh dikatakan bahawa sebab-sebab yang komprehensif dapat dijumpai dalam istilah politik, ekonomi dan budaya. Sudah tentu, adalah lebih penting untuk mempunyai hubungan dengan orang lain. Adalah perlu untuk mengkaji keteraturan masalah rasuah supaya penyebab sebenar dapat ditemui dan ditindas. Yang kedua adalah untuk membincangkan tentang kemusnahan dan kemusnahan rasuah. Dari perspektif politik, ekonomi dan budaya, politik akan mempengaruhi status kuasa politik dalam masyarakat, dan juga akan mempengaruhi kuasa masyarakat tertentu dan mempengaruhi operasi kekuasaan. Ketidaksahatan, campur tangan dengan prosedur politik, ekonomi tidak dapat melaksanakan dasar ekonomi negara, perintah biasa pasaran terganggu, sumber-sumber sosial dilancarkan secara artifisial, dan lain-lain. Lebih penting lagi, pengaruh budaya, aktiviti rasuah Meracuni suasana sosial dan memberi impak kepada sistem moral masyarakat, menyebabkan beberapa orang jatuh. Jadi tunggu. Apabila bercakap tentang mencegah dan menghukum rasuah, saya berkata bahawa terdapat dua perkara utama: satu adalah mempunyai sistem saintifik yang jelas, dan yang lain adalah mempunyai kekuatan dalaman untuk menghasilkan kuasa dari personaliti moral manusia. Yang paling berkuasa.</p>\n<p>Mereka berkata bahawa mereka bertindak terlalu serius.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0169.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0169.md","frontmatter":{"title":"Khamis, 27 Oktober"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0169.md absPath of file >>> MarkdownRemark"}}