{"data":{"markdownRemark":{"html":"<p>Por la mañana, Oriental TV vino a rodar un programa sobre el tema de la lucha contra la corrupción en el mundo de hoy. El problema principal es hacer un análisis de la lucha contra la corrupción en el mundo de hoy, por supuesto, muy superficial, porque se hace en la televisión. Quiero decir lo siguiente: Primero, el tema de la corrupción es un fenómeno político en todas las comunidades políticas del mundo. Las razones de esto son más complicadas. Se puede decir que se pueden encontrar razones integrales en términos políticos, económicos y culturales. Por supuesto, es más fundamental tener una relación con las personas. Es necesario estudiar la regularidad del problema de corrupción para que la causa real pueda ser encontrada y suprimida. La segunda es hablar sobre la destructividad y la nocividad de la corrupción. Desde la perspectiva de la política, la economía y la cultura, la política afectará el estado del poder político en la sociedad y también afectará el poder de cierta sociedad y afectará el funcionamiento del poder. La imparcialidad, la interferencia con los procedimientos políticos, económicamente no pueden implementar las políticas económicas del país, el orden normal del mercado se ve interrumpido, los recursos sociales son artificialmente tensas, etc. Más importante aún, las influencias culturales, las actividades de corrupción Para envenenar la atmósfera social e impactar el sistema moral de la sociedad, causando que algunas personas caigan. Entonces espera Cuando hablo de prevenir y castigar la corrupción, dije que hay dos puntos clave: uno es tener un sistema científico claro, y el otro es tener la fuerza interna para generar poder a partir de la personalidad moral de los seres humanos. Más poderoso</p>\n<p>Dijeron que estaban actuando muy en serio.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0169.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0169.md","frontmatter":{"title":"Jueves, 27 de octubre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0169.md absPath of file >>> MarkdownRemark"}}