{"data":{"markdownRemark":{"html":"<p>Pergi ke bandar buku berhampiran Universiti Peking untuk pergi ke \"Amoy Book.\" Bandar buku ini dicirikan oleh pelbagai buku, dan pelbagai penerbit di sini untuk membuka sebuah kedai buku, anda boleh mendapatkan buku terbitan dari pelbagai penerbit. Selepas bertukar pada waktu pagi, saya mendapati bahawa tidak banyak buku akademik dalam gred sebenar. Terdapat banyak buku yang popular atau menguntungkan. Pasaran buku China semakin mengecil, tidak sebagaya dahulu, ketika pasar buku sangat makmur dan buku-buku sains sosial sangat makmur. Setiap rumah penerbitan mempunyai sejumlah besar buku sains sosial, biasanya satu siri besar buku, seperti \"akademik kontemporari kontemporari\" rumah penerbitan terjemahan, \"perpustakaan akademik\" di Sanlian Bookstore, dan \"pergi ke masa depan\" Sichuan People's Publishing House. Tunggu sebentar. Selepas pasaran berubah, keadaan seperti itu hilang, dan siri buku besar pelbagai penerbit tidak dapat dikekalkan. Hasilnya, sejumlah besar buku pengguna muncul dan menduduki pasaran, dan keadaan semasa telah muncul.</p>\n<p>China adalah sebuah negara besar dengan penduduk 1.2 bilion. Ia adalah misteri bahawa beberapa karya akademik tidak boleh dijual pada tahun 2000. Di negara-negara maju, sering kali boleh menjual berjuta-juta buku yang berkualiti tinggi. Alasannya adalah pelbagai, seperti kekurangan saluran pasaran dan sebagainya. Tetapi sebab utama mungkin masih rohani. Bangsa tidak meneruskan kebahagiaan rohani dan mengejar kebahagiaan fizikal. Hal-hal semacam itu sering terjadi. Pada masa yang sama, keadaan ini juga merupakan perkembangan masyarakat yang tidak dapat dielakkan. Tidak dapat dibayangkan ramai orang akan menghabiskan peratusan tertentu dari wang mereka untuk membeli buku, terutama orang biasa, ketika taraf hidup mereka masih rendah. Keperluan sebenar untuk membeli buku sekarang adalah kelas intelektual, sementara pendapatan kelas intelektual lebih rendah dalam masyarakat, dan orang kaya tidak akan membeli buku. Bagaimanakah pasaran buku boleh berkembang? Mungkin pasaran buku benar-benar dapat berkembang maju setelah menunggu tahap ekonomi dan kebudayaan seluruh masyarakat berkembang ke tahap yang tertentu.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0107.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0107.md","frontmatter":{"title":"Isnin, 6 Jun"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0107.md absPath of file >>> MarkdownRemark"}}