{"data":{"markdownRemark":{"html":"<p>C’est une nouvelle idée de préparer des documents pour le catalogue de l’annuaire de Shanghai, prévu par la maison d'édition populaire de Shanghai. Confié à organiser le développement de Shanghai dans le domaine politique de cette année. Pour ce faire, la compétence de base consiste à nettoyer les journaux cette année et à organiser les grandes choses. En résumé, il y a quelques points:</p>\n<p>Changements de personnel du chef</p>\n<p>Progrès dans l'établissement du système juridique de l'économie de marché socialiste</p>\n<p>Cultiver pleinement le système de prise de décision scientifique dans le système de prise de décision et promouvoir \"l'ingénierie de la cohésion\" avec des caractéristiques locales</p>\n<p>Renforcer la lutte contre la corruption en fonction du déploiement central</p>\n<p>Extension extensive des relations extérieures</p>\n<p>Ce type d'annuaire ne peut pas exprimer pleinement sa signification dans un livre et une fois. Après dix ou vingt ans, sa valeur sera grande. En tant que catalogue de dossiers de développement historique, les images ont plus de valeur que les mots. Aujourd'hui, une carte de Shanghai encore mieux imprimée n'aura pas beaucoup de valeur et une carte de Shanghai datant du XIXe siècle, aussi rude soit-elle, a de la valeur. C'est l'intérêt \"culturel\" de l'histoire.</p>\n<p>Le problème est que les gens d'aujourd'hui ne peuvent pas attendre cet \"intérêt culturel\" car le temps d'attente dépasse souvent la vie de la personne. Et quand une sorte d’intérêt dépasse la vie d’une personne, les gens la poursuivront-ils? L’homme a-t-il toujours la motivation de le poursuivre? L’être humain est un animal qui poursuit des intérêts immédiats. Pour les reliques culturelles extraites du sol, les personnes enterrées n'attendent pas «l'intérêt culturel» de l'histoire, mais les intérêts du «présent». La personne en train de creuser obtient un «intérêt culturel», non pas à cause de l’histoire, mais à cause du présent.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0184.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0184.md","frontmatter":{"title":"\"Dimanche 13 novembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0184.md absPath of file >>> MarkdownRemark"}}