{"data":{"markdownRemark":{"html":"<p>Desarrolle un hábito por muchos años o desarrolle el hábito de pensar en silencio sobre la experiencia del día en la oscuridad de la noche. Durante el día, la mayor parte del tiempo transcurrido en un día inusualmente ocupado, no hay tiempo para pensar. Cuando hay tiempo para pensar, la mayoría de ellos también se utilizan para el pensamiento académico serio y aburrido, y la profesión es muy poderosa. De por vida, no hay tiempo para pensar. Cuando cae la noche, todo va a la tranquilidad. Mirando las luces de la calle al otro lado de la ventana, puede pensar tranquilamente sobre usted y el mundo, pensando en cosas que no están en su trabajo administrativo y la investigación académica. Descubre lo que tiene sentido y piensa un poco.\nEste tipo de pensamiento es beneficioso para las personas. Una persona ha hecho más de sus actividades profesionales. Si no se adapta, se volverá soltero, sus pensamientos se orientarán lentamente y no habrá mente abierta. Por lo tanto, además del intenso cerebro y actividad física, descubre un nuevo espacio para pensar.</p>\n<p>La razón por la que se llamó \"Vida política\" no es una experiencia política, sino que, como un experto en ciencias políticas, pasé la mayor parte de mi tiempo como mi conocimiento profesional, e incluso este conocimiento. Ocupa la mayor parte de mi vida. Este campo es tan vasto, y todos los temas se pueden ver desde una perspectiva política. Creo que todos los que viven en el mundo contemporáneo y en China hoy en día no pueden ser políticos.\nLa razón por la que están dispuestos a \"precipitar\" estas ideas no es porque tengan un valor especial, sino porque están formadas en un exterior silencioso y en un estado interior tranquilo. Paz y tranquilidad, este es un ámbito que vale la pena seguir.\nLa Editorial del Pueblo de Shanghai tiene la intención de publicar un libro así, así que registraré mis pensamientos nocturnos. Por supuesto, esto es solo una pequeña parte de esto.</p>\n<p>Universidad de Fudan a fines de 1994</p>","id":"/home/swain/workspace/political-life/src/pages/es/0000.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0000.md","frontmatter":{"title":"autoorden"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0000.md absPath of file >>> MarkdownRemark"}}