{"data":{"markdownRemark":{"html":"<p>No fui a casa ayer y trabajé en la oficina. Cuando la noche es tranquila, es especialmente propicia para la operación de pensar. Al mirar los autos y peatones que caminaron accidentalmente por la calle, siento que es un disfrute tranquilo y hermoso.</p>\n<p>En la madrugada, entregué el libro \"Ancient Chinese Sex Culture\". Existen muchos libros de este tipo, pero no hay muchos estudios desde la perspectiva del aprendizaje, la mayoría de los cuales son de valor de mercado. Alguien tradujo un libro escrito por los holandeses, llamado \"Chinese Chinese House Test\", el nombre da una sensación más clara, el nombre original no parece ser el caso. Más de la mitad es para que la gente lo entienda de un vistazo y lo compre cuando lo entiendan.</p>\n<p>En clase, hablé sobre el concepto de intercambio de conceptos. Muchas ideologías deben intercambiarse por conceptos para comprender. Sin ese procesamiento, no comprenderán, como los pensamientos teológicos y políticos medievales. También se deben traducir algunos sistemas académicos respaldados por la ciencia y la tecnología modernas, como la ciencia de sistemas, la teoría de la información y los sistemas de ciencias sociales respaldados por la cibernética. Este es un tema metodológico importante en la historia del pensamiento, y también es un tema central en la investigación académica actual. Sin un sistema de concepto propio, no puede haber una ideología completa.</p>\n<p>Abrí las diez mejores conferencias de élite de Shanghai en Shanghai Education Hall. Dije en la reunión: Me encanta el trabajo de los profesores, y también me encantan los estudiantes. Sin tal amor, no puedes ser un buen maestro. Creo que educar a los estudiantes es lo que más quieren hacer. El ámbito más elevado de mi vida es escribir algunos buenos libros y enseñar a algunos buenos estudiantes. La carrera se ha convertido en parte de mi estilo de vida, una forma en que existo en este mundo, y no puedo vivir sin ello. Cuando estaba en el extranjero, la oficina más perdida era la oficina y los estudiantes.</p>\n<p>Mencius dijo que un caballero tiene tres músicas, una es enseñar al mundo con talento, esta es la mayor felicidad. Las personas que viven hoy a menudo dicen que son incompetentes y hacen que China sea así. Esperamos que los chinos en el futuro no digan que los chinos de hoy son incompetentes y que China así. Este es mi mayor deseo.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0054.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0054.md","frontmatter":{"title":"10 de marzo jueves"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0054.md absPath of file >>> MarkdownRemark"}}