{"data":{"markdownRemark":{"html":"<p>Trong lớp, thảo luận về vấn đề phát triển chính trị so sánh, so sánh sự phát triển chính trị của Trung Quốc với những manh mối lịch sử của xã hội Trung Quốc, xã hội phương Tây và xã hội phương Đông, để hiểu xu hướng phát triển chính trị của Trung Quốc một cách sâu sắc hơn. Tôi nói rằng chúng ta nên chú ý đến việc thiết lập vị trí của riêng mình trong lịch sử để chúng ta có thể nghiên cứu vấn đề sâu hơn. Tất cả chúng ta đều từ lịch sử, và mọi người không thể vượt quá lịch sử để xem vấn đề. Tuy nhiên, đôi khi, vượt qua một chút lịch sử có ý nghĩa cho sự sâu sắc của những suy nghĩ của riêng mình. Từ thế kỷ 19, nó đã bước vào giai đoạn lịch sử của cuộc xâm lược của Marx về nền văn minh phương Tây vào phương Đông, làm cho hệ thống tham chiếu khi chúng ta biết xã hội của chúng ta đã trở thành phương Tây. Đây không phải là điều mà chúng ta có thể thoát khỏi, mà là một sự trầm tích của sự phát triển lịch sử. Chúng ta sống trong thế giới này và sẽ nhận được nó. Bước đột phá thực sự là vượt qua chúng. Nền văn minh phương Tây không bị ảnh hưởng bởi nền văn minh châu Á nhỏ? Vì vậy, nó có thể là hàng trăm năm.</p>\n<p>\"Flicking một ngón tay\", và thực sự phân tích vấn đề từ khoa học và lý do. Bằng cách này, Trung Quốc sẽ có một sự hiểu biết thấu đáo hơn về chính nó.</p>\n<p>Một điểm khác là vấn đề phân tích logic. Một sinh viên tiến sĩ đã hình dung ra sự khác biệt giữa tinh thần cơ bản của triết học chính trị Trung Quốc và phương Tây, nói rằng \"Triết học chính trị của Trung Quốc từ công chúng đến tư nhân, công nhận sự bất hòa giữa con người và thiên nhiên, xã hội và vũ trụ.\" Triết lý chính trị hợp lý và phương Tây là từ tư nhân đến công chúng, nhận ra rằng sự hài hòa giữa con người và thiên nhiên, xã hội và vũ trụ không hài hòa. \"Tóm tắt và tinh tế\". Điểm mấu chốt của vấn đề là người ta phải có khả năng khái quát hóa, và thứ hai phải có khả năng suy đoán hợp lý để tranh luận. Một đề xuất như vậy về cơ bản là một logic mà cần phải được tranh luận. \"Từ công khai cho đến tư nhân\", từ riêng tư đến công chúng \"Ai là hợp lý? Phải có một lời giải thích hợp lý, và sau đó là một lập luận thực tế. Xu hướng chung bây giờ có vẻ là \"từ tư nhân đến công chúng\". Có thể nói rằng đây là sản phẩm của phương Tây để hiểu người và thế giới. Phương Đông khác, và nó khác với cuộc sống lý tưởng của con người. Vấn đề là chúng ta cần một đối số logic tốt hơn.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0173.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0173.md","frontmatter":{"title":"Thứ Hai, ngày 31 tháng 10"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0173.md absPath of file >>> MarkdownRemark"}}