{"data":{"markdownRemark":{"html":"<p>Escriba un \"Gobierno de la sociedad posrevolucionaria\" y concéntrese en el capítulo sobre cambio social. Este capítulo analiza qué cambios se han producido en la sociedad después de la reforma y la apertura, y qué desafíos presentan estas reformas para la reforma del sistema de gobierno. Los diez cambios principales en la administración del gobierno de los seis principales cambios en el campo social se enriquecieron. Al mismo tiempo, existe una brecha entre los dos conjuntos de variables. Esta brecha es el punto de partida para examinar la reforma del sistema de gobierno:</p>\n<p>Primero, la brecha entre activo y pasivo. El primer conjunto de variables se desarrolla a gran velocidad, se extiende ampliamente y es un aspecto proactivo. El segundo grupo de variables se desarrolla lentamente y la dispersión es relativamente estrecha, que es un aspecto pasivo del cambio. Esto está en línea con las leyes del desarrollo de la sociedad en general. El desarrollo social es siempre el lado más vívido y dinámico, especialmente después de que varios factores de la sociedad se hayan activado completamente. El desarrollo del sistema de gobierno solo puede promoverse y desarrollarse después de que las personas hayan alcanzado un cierto límite en la fuerza acumulada del desarrollo social.</p>\n<p>En segundo lugar, la diferencia en el tiempo. Desde el punto de vista del tiempo, existe tal brecha en la objetividad. El proceso de desarrollo social, especialmente el proceso de desarrollo económico, siempre lidera otros desarrollos en la sociedad. Esta característica se hará más evidente después de que el sistema de economía de mercado se haya establecido gradualmente. La reforma del sistema de gobierno solo puede promoverse después de que el poder económico alcance cierto nivel, o el sistema de gobierno puede tener la fuerza motriz para el desarrollo después de los requisitos del desarrollo económico. La brecha en este momento a veces no se elimina subjetivamente. El problema es reconocer esta brecha y tratar de reducir la brecha. En una sociedad con un rápido desarrollo económico, esta brecha es más fácil de formar.</p>\n<p>En tercer lugar, la brecha en el reconocimiento. ¿Cuáles son los requisitos del desarrollo social para el sistema de gobierno y cómo el sistema de gobierno debe adaptarse al desarrollo social y tener problemas con el reconocimiento? Los requisitos objetivos para el desarrollo social no son reconocibles por todos. Es la capacidad de reconocer, producirá resultados diferentes y, a veces, incluso el resultado de una oposición feroz. El sistema de gobierno es un área sensible, y su reforma implica un cambio total. Por lo tanto, las personas a menudo tienen más diferencias sobre este tema. La sociedad se ha desarrollado, pero no es fácil promover la reforma del sistema de gobierno hasta que el reconocimiento de la gente no haya alcanzado un cierto nivel de acuerdo. Cuanto más rápido se desarrolle la sociedad, más difícil será formar el reconocimiento común. La razón es la multidireccionalidad y la posibilidad múltiple de desarrollo social, que proporciona a la gente demasiados elementos de reconocimiento. Cuantas más variables de desarrollo, más difícil es reconocerlo.</p>\n<p>En cuarto lugar, la brecha en el diseño. La reforma del sistema de gobierno requiere un diseño relativamente completo. No se puede diseñar mientras se cambia. La lógica del sistema de gobierno es así. Porque una vez que el sistema de gobierno está cambiando, sus funciones regulatorias se verán afectadas. Por lo tanto, la reforma del sistema de gobierno requiere un diseño completo, y el diseño completo debe tener suficiente control de los elementos de cambio. En una sociedad que cambia rápidamente, los diferentes elementos están cambiando todo el tiempo, y no es fácil lograr un cierto grado de certeza en un período. Sin esa comprensión, la naturaleza no puede hacer un diseño razonable. Por otro lado, no existe un modelo para qué tipo de modelo institucional adoptar para el nuevo sistema en China. El entorno social histórico de China, la estructura social y las relaciones sociales de China, y el sistema de economía de mercado socialista con características chinas necesitan adaptarse a qué tipo de sistema de gobierno no es una buena respuesta. El diseño general en sí mismo está en proceso de exploración, y habrá una brecha.</p>\n<p>En quinto lugar, la brecha en la operación. El mayor problema es la brecha en la operación. Se puede decir que el sistema de gobierno es el nervio central de la regulación social y es de vital importancia. La reforma del mismo debe basarse en los intereses de toda la sociedad y basarse en el desarrollo estable de toda la sociedad. Si las reformas institucionales del gobierno causan inestabilidad social o disturbios, el costo es demasiado alto. No solo no se completará la reforma del sistema de gobierno, sino que también se podrá interrumpir el proceso de desarrollo económico y modernización. China es un país en desarrollo, una \"sociedad súper grande\" y está experimentando cambios rápidos. El sistema de gobierno tiene una función muy importante: mantener la estabilidad social y el orden. Por un lado, esta función no puede ser floja, por otro lado, es necesario cambiar el sistema que realiza esta función. Esta es la brecha operativa. La reforma del sistema económico es mucho más operativa. Aunque algunos cambios importantes en la economía nacional y el sustento de las personas son difíciles de operar, la reforma del sistema gubernamental es generalmente difícil.</p>\n<p>Por lo tanto, desde la tarea básica del desarrollo del sistema de gobierno, cómo reducir la brecha entre los dos conjuntos de variables.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0100.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0100.md","frontmatter":{"title":"Domingo 29 de mayo"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0100.md absPath of file >>> MarkdownRemark"}}