{"data":{"markdownRemark":{"html":"<p>Пойдите в отель Huating, чтобы принять участие в Международном симпозиуме «На пути к XXI Международному Метрополису XXI века». Это тема исследования, созданная для развития Шанхая в 21 веке, и это также стратегия выбора. Развитие страны и города должно иметь четкую стратегию, и выбор стратегии заключается в выборе мудрого пути развития.</p>\n<p>В своем выступлении профессор Т Пекина подчеркнул «новую стратегию, направленную на развитие человека». Это мнение с высокой и культурной точки зрения. Основные мнения:</p>\n<p>«Экономика - это центр». Эта концепция показывает, что экономика не изолирована и закрыта, она открыта и постоянно реформируется, она не только проникает во все сферы человеческого общества и природы, но также проникает в экономику во всех областях ».</p>\n<p>«Социально-экономическая стратегия, основанная на развитии человека, кратко обобщается: человеческий мозг плюс компьютер. Человеческий мозг всегда является первым».</p>\n<p>Это философское мнение и мнение, которое соответствует тенденции развития человеческого общества.</p>\n<p>За последние несколько лет в Аммане состоялась международная конференция, на которой был представлен доклад Организации Объединенных Наций, в котором говорилось, что за последние четыре десятилетия многие страны уделяли мало внимания потребностям человека, проблемам человека и развитию человеческого потенциала. В докладе рекомендуется, чтобы международная стратегия развития 1990-х годов была сосредоточена на развитии человека и учитывала жизнь людей как первую стратегию развития, что делает людей главной движущей силой и основным бенефициаром будущего экономического развития.</p>\n<p>В первые дни развития развивающиеся страны, как правило, не уделяли слишком много внимания человеческому развитию или потому, что они не обращали внимания или не имели ресурсов, на которые следует обратить внимание. После того, как экономическое развитие достигнет определенного этапа, эта стратегия развития должна быть установлена. В противном случае экономику в конечном итоге будет сложно разработать, или она будет развиваться, и люди будут потеряны. Особенно важно прояснить такое сознание в обществе с относительно низким уровнем экономического развития, относительно жестким социальным ресурсом и относительно большим населением.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0182.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0182.md","frontmatter":{"title":"«Пятница, 11 ноября»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0182.md absPath of file >>> MarkdownRemark"}}