{"data":{"markdownRemark":{"html":"<p>Writing a summary of \"Confusion of Democracy\", which writes Marx's ideals, I still think that Marx's ideal as a philosopher is lofty, no one can surpass:</p>\n<p>Marx first saw the development of capitalism. At the same time of producing enormous productivity, it also produced the power of alienation from people, and placed people under the rule of this power. In fact, the change of democratic politics from the modern era is closely related to the material power of capitalism, which is increasingly developed. Many of the Western thinkers have analyzed this relationship. It can be said that by the time the twentieth century is about to end, people will have a deeper understanding of this issue at the dawn of the twenty-first century. Today, many Western thinkers' dilemmas of democracy caused by the interweaving of Western democratic politics and powerful science and technology are very close to the historical development trend that Marx saw nearly 150 years ago. At that time, Marx said: \"The bourgeois production relations and exchange relations, the bourgeois ownership relationship, the modern bourgeois society that once used the magic to create such a huge means of production and exchange, can no longer control itself like a wizard. The devil that was called out by the spell. \"The earliest expression of this power took place in the economic field. The cyclical economic crisis led to doubts about the capitalist economic system, and then these problems gradually developed into society, culture and politics. Leaders> Domains, people have doubts about the political form of capitalist democracy itself, because it can no longer cope with the powerful power that this society is increasingly surging. There is no in-depth analysis of the relationship between economic power and political domination. However, the relationship here is very profound and the true logic of Marx's problem.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0084.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0084.md","frontmatter":{"title":"May 1st Sunday"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0084.md absPath of file >>> MarkdownRemark"}}