{"data":{"markdownRemark":{"html":"<p>En estos dos días, leí \"Gran historia de China\" y escribí la historia de China durante miles de años con palabras que no podían escribirse. No importa que la \"gran historia\" sea simplemente \"macrohistoria\", que se llama \"MACROHISTORIA\". Si es una gran historia, es muy extraño escribir sobre Yang Guifei. En una historia tan refinada, esas personas también tienen estatus, no sé cómo es la historia. ¿Grande? Sin embargo, este libro es valioso para el estudio de la historia de China. Su punto de vista básico es:</p>\n<p>El uso del poder es una parte central de la política china. Sin un uso efectivo del poder, no puede haber estabilidad y unidad.</p>\n<p>Desde una perspectiva histórica, el tema más importante en China es unificar a los agricultores. Si no hay un mecanismo para gestionar a los agricultores, la sociedad china caerá en la confusión;</p>\n<p>Las finanzas son un factor importante en la estabilidad o el ascenso y la caída de la dinastía feudal de China. Sin un sistema fiscal y fiscal, el gobierno central no puede existir de manera estable;</p>\n<p>Otro factor importante es la gestión de la tierra: la tierra y los agricultores están vinculados entre sí, no existe un sistema de tierras razonable y no se puede discutir el manejo de los agricultores.</p>\n<p>El sistema oficial también es muy crucial. El gobierno del gobierno de las generaciones pasadas dependía de burócratas fuertes, y ningún burócrata podía hacerlo;</p>\n<p>La ideología también es importante para la estabilidad de China. El poder institucional de China nunca ha sido fuerte, por lo que depende de una ideología y factores morales para administrar. Esta es la razón fundamental por la cual el estatus confuciano en la gestión social siempre se puede mantener;</p>\n<p>La corrupción de los funcionarios siempre ha sido la razón básica del declive de la dinastía. El desarrollo histórico de la sociedad china lo demuestra.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0116.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0116.md","frontmatter":{"title":"Jueves, 23 de junio"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0116.md absPath of file >>> MarkdownRemark"}}