{"data":{"markdownRemark":{"html":"<p>Le président Yang a appelé et a déclaré que le système remarquable des professeurs de Fudan et sa préparation à la nomination de moi comme candidat étaient très touchés et ont écrit une lettre dans laquelle:</p>\n<p>L'Université Fudan veut me donner un grand honneur et mon cœur est très inquiet. D'un côté, je suis heureux, nos maigres efforts pour Fudan ont été reconnus, mais nous sommes mal à l'aise parce que j'ai trop peu fait pour Fudan. Par rapport à tout ce que Fudan nous a donné, mes efforts ne sont pas seulement appropriés, mais pas suffisants. Je remercie sincèrement l’école de m'avoir encouragé et encouragé.Je pense que la seule réponse appropriée ici est que je contribuerai davantage au développement de l’Université Fudan avec plus d’enthousiasme et de poursuite, et que je deviendrai plus brillant aux devoirs sacrés des enseignants. Les étudiants servent sincèrement.</p>\n<p>\"Fudan est un nom magique pour moi. Elle me manque énormément, peu importe où je vais. Ma vie de maturité se passe principalement à Fudan. Fudan non seulement m'a nourri, mais m'a aussi donné Quelque chose que je ne peux obtenir nulle part ailleurs: j'ai un profond «complexe Fudan».</p>\n<p>\"Je pense qu'en tant que Fudan, le plus important est la confiance, la compréhension, le soutien et la préoccupation.\" Donner aux jeunes la possibilité de prendre soin de tous devrait être une politique de base pour l'ensemble du Fudan. S'il y a non, même s'il y a de meilleures conditions et opportunités, le public se retirera, mais le public sera là, les Fudan devraient cultiver une telle atmosphère et laisser tous les Fudan travailler. Et vivre dans une atmosphère harmonieuse et exaltante. \"</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0143.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0143.md","frontmatter":{"title":"\"Jeudi 1er septembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0143.md absPath of file >>> MarkdownRemark"}}