{"data":{"markdownRemark":{"html":"<p>Đọc lại \"Vấn đề của con người\" của Dewey vào sáng sớm. Dewey là một nhà triết học thực dụng, người đã bị chỉ trích trong quá khứ. Trong cuốn sách Vấn đề về con người, có một số ý tưởng mang tính hướng dẫn cho sự phát triển chính trị. Ông quan tâm nhiều hơn đến sự phát triển chính trị và phát triển con người từ quan điểm của con người, ông tin rằng giáo dục là quá trình chính trị cơ bản nhất của xã hội. Ông trích lời nói của Wenn: “Giáo dục là an ninh chính trị cơ bản nhất, và nó đang tràn ngập bên ngoài con tàu này.” Từ quan điểm phát triển chính trị, luôn có những điểm vào khác nhau, chẳng hạn như từ quan điểm thể chế. Từ quan điểm pháp lý, từ quan điểm về thủ tục, từ quan điểm của con người. Những diễn giải khác nhau về lịch sử và xã hội sẽ được thực hiện từ những quan điểm khác nhau. Đây là chủ thể của sự phát triển chính trị. Tôi tin rằng mọi người cực kỳ quan trọng trong phát triển chính trị. Các giá trị và nguyên tắc thống trị xã hội được truyền cho thế hệ tiếp theo là một dự án chính trị cơ bản của xã hội, bởi vì điểm yếu lớn nhất của con người là không có khả năng truyền đạt các ý tưởng chính trị mà thế hệ trước đã nhận tới thế hệ tiếp theo. Quá trình này chỉ có thể được thực hiện bằng giáo dục. Điều mà Trung Quốc cần là một nền giáo dục hoàn chỉnh. Tất nhiên, giáo dục phải có khả năng đạt được các cấp độ và chức năng như vậy, trước hết, nó phải có niềm tin cơ bản về giáo dục, đây có thể là một vấn đề khó khăn hơn.</p>\n<p>Các sinh viên nêu ra hai câu hỏi: Thứ nhất, vấn đề về lòng trung thành chính trị, điều quan trọng trong xã hội phát triển lành tính. Mặt khác là vấn đề chi phí hành chính, cũng là một vấn đề đáng được nghiên cứu.Trong xã hội hiện đại, chúng ta phải chú ý đến chi phí quản trị, không phải là một chính quyền hiện đại mà không chú ý đến chi phí hành chính.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0187.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0187.md","frontmatter":{"title":"Thứ Tư, ngày 16 tháng 11"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0187.md absPath of file >>> MarkdownRemark"}}