{"data":{"markdownRemark":{"html":"<p>Walk around the official residence and plan to turn it around. Walking along the moat, the morning sun shines on the high walls, very quiet. On the edge of the moat, some people are fishing, there may not be any big fish, and people are about to have fun in the process. An old man took a few bones with gauze and was catching shrimp. When I pulled it out, there were a lot of green shrimps that jumped. The old man squatted with his big hand, and several shrimps jumped outside the net, and the old man did not see it. We reminded him that he looked carefully and said, \"The man is old and his eyes are invisible.\" The mentality is so calm, and there is no complaint about life.</p>\n<p>Groups of tourists have passed from here to the people of all countries, about to the Forbidden City via Xihuamen.</p>\n<p>In front of the noon, some early arrivals are waiting for the opening of the Forbidden City. Behind the tall walls, prepare for a new day. In the yard, there are two rows of temporary shops, which are very unharmonious. Why do you have to open these small shops here? When these small shops have moved away, they really have a history. Today we have no time and space to preserve history, but history is protecting us. Outside the Donghua Gate, there is a market, a noisy look, and it seems to be very unharmonious with what the ancient city wants to tell people. Perhaps this is the feeling of people from a coastal city without history, and people who are used to living in this historic place think that this is normal, and this is history in itself. History is with people, not deliberately protected. History is naturally digested in life and melts into people's daily lives. The history of thousands of years is still so ordinary.</p>\n<p>On this ancient wall, in these gray bricks, how long is the dignity and history.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0145.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0145.md","frontmatter":{"title":"Sunday on September 18th"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0145.md absPath of file >>> MarkdownRemark"}}