{"data":{"markdownRemark":{"html":"<p>In the early morning, Deng Xiaoping read in 1976, depicting what the \"Gang of Four\" did in 1976, and the fierce political struggle within the party. There are a lot of internal materials, strange who wrote it, can have as much internal information, a large section of the original. The total historical facts cannot be judged because there are no authoritative publications. However, in some respects, it has certain authenticity.</p>\n<p>In class, the vice president is waiting there. This is the school system, the doctoral tutors on the basic course, the school leaders to introduce. The school is a place for cultivating people. The best teachers are going to classify the students at the first level so that they can really stimulate students' pursuit of knowledge and truth. Furi University has been engaged in a semester, and it is said that it is ok. I told the students that students are our most important products. The goal of our department is to train the best students so that this department can have a status and reputation in society.</p>\n<p>Go to the 6th conference room of the municipal government to participate in a seminar held by the Legislative Affairs Office to discuss the legal work of the Shanghai government. Everyone said a lot of opinions. The deputy mayor said that it is necessary to strengthen the building of the legal system, focusing on the establishment of the legal system of the socialist market economic system, the protection of intellectual property rights, the strengthening of law enforcement, the strengthening of legal propaganda and the improvement of legislative techniques. Legal system construction is an important part of economic development, and we must make great efforts to solve it. At the same time, we must actively play the role of experts, participate in the legal system construction in the city, and participate in the design of the legal system. We are engaged in legal system construction in a country with less developed legal system. Just like peasants playing basketball, we can't set the rules to death in the first place. Then basketball can't fight, only allow walking at the beginning, etc. Basketball can only be played and slowly tightened. However, some basic rules must be established, such as boxing competitions. At the beginning, it is necessary to stipulate that you cannot use the lower part of the waist. You cannot use your feet, or you will kill people. Laughing.</p>\n<p>The people of the metal exchanges reported that after the new tax system, Shanghai received VAT and did not receive it in the field. The transaction volume in Shanghai dropped drastically, from one billion yuan to 100 million yuan. A lot of business went to the foreign exchanges. This is the problem in the development of China's society today. The local governments are independent and have an imbalance. A central circuit court should be established to maintain a balanced national law enforcement.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0041.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0041.md","frontmatter":{"title":"Thursday, February 24th"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0041.md absPath of file >>> MarkdownRemark"}}