{"data":{"markdownRemark":{"html":"<p>Lea un libro sobre el futuro de China a primera hora de la mañana. Este es un tema importante que debe estudiarse para relacionarse con el destino de China y la estabilidad de las vidas de las personas. El libro es accesible y la pregunta principal para los visitantes parece estar centrada en si China será caótica. Las respuestas son totalmente diferentes. Si el Profesor Y piensa que hay una posibilidad de caos, una vez que se ha terminado una \"política de hombre fuerte\", es crucial si se puede producir un nuevo hombre fuerte. El profesor X cree que no habrá caos y que la reforma y apertura de China ha entrado en la senda de la normalización.</p>\n<p>Me temo que tenemos que estudiar este tema. Debemos prestar atención a los cuatro sistemas principales: los militares, los partidos políticos, los cuadros y los intelectuales. Mientras los cuatro sistemas no tengan problemas, China puede desarrollarse constantemente. Por supuesto, hay muchos aspectos de \"caja negra\". Cómo mirarlo no es fácil. Si la \"caja negra\" se convierte en una \"caja\", el problema se institucionaliza.</p>\n<p>Estudie los documentos de los períodos de 1979 y 1980. En ese momento, la \"Revolución Cultural\" había terminado, y la construcción del partido se aprendía cada vez más de la vida política anormal en la Revolución Cultural. Y los documentos en ese momento se han hablado más a fondo. La clave es la práctica y la implementación. \"Varias pautas para la vida política del partido\" es un documento muy sistemático. Es la discusión más profunda del centralismo democrático y de los propios miembros del partido. También fue el pedido presentado en esa época. El artículo de Deng Xiaoping de 1980 sobre la reforma del sistema de partidos y el sistema estatal fue el más profundo. El artículo actual también es incomprensible. Cómo tener nuevas ideas, quizás lo principal no es la discusión de principios, sino proponer nuevas ideas, es decir, institucionalizar los principios. En ese momento, también se presentó el objetivo de \"democratización, estandarización, orden y disciplina\".</p>","id":"/home/swain/workspace/political-life/src/pages/es/0082.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0082.md","frontmatter":{"title":"Miércoles, 27 de abril"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0082.md absPath of file >>> MarkdownRemark"}}