{"data":{"markdownRemark":{"html":"<p>Tulis artikel yang merindui syarikat kejuruteraan tanah besar Encik Yin Zhihao. Ditulis: \"Orang tinggal di dunia ini, menghabiskan hidup mereka, dan mengenali beribu-ribu orang. Sebahagian dari orang-orang ini berlalu, ada yang bergaul dengan satu sama lain. Bersama-sama, tetapi anda tidak mempunyai apa-apa kesan kepadanya. Sesetengah orang kadang-kadang bertemu dengan anda, tetapi anda boleh ingat. Encik Hao tergolong dalam jenis yang terakhir, saya hanya berjumpa dengannya dua kali, tetapi dia tinggal dengan saya selama-lamanya. Di dalam hatinya, dia mengucapkan selamat tinggal kepada kami, meninggalkan dunia, meninggalkan sebab yang ditubuhkan dan ditanamnya, tetapi dia tidak meninggalkan kami.</p>\n<p>\"China mempunyai kedudukan yang tinggi dalam jiwa Encik Hao, perkara yang paling tidak boleh ditanggung ialah orang Cina tidak boleh, saya tidak tahu banyak tentang dia, tetapi saya mendengar bahawa orang Cina bijak dan mampu, dan China tidak ada di dunia. Di negara-negara lain, sudah pasti banyak kali, saya telah mendengarnya mengatakan dengan gembira: 'Kami adalah sebahagian daripada negara China, sejarah, kebudayaan dan perasaan bersatu padu, Olimpik China mempunyai pingat emas. Saya sangat teruja, \"Ini adalah ekspresi semulajadi emosi orang-orang Cina, tidak ada apa-apa seperti yang dirancang, hanya dalam kesulitan dan kesusahan abad kedua puluh China, orang yang telah memanjat dan memanjat dapat memahami kuasa bangsa China. Apa maksudnya.</p>\n<p>\"'Hao Ran Camp' tidak lama lagi, tetapi kita semua mendapat sesuatu yang kekal. Saya teringat bahawa saya berkata pada pertemuan hari terakhir: 'Kali ini saya berpartisipasi dalam Kem Haoran, saya berasa sangat mendalam, walaupun saya merasakan kedua-dua pihak mempunyai masalah yang mendalam mengenai beberapa isu. Perbezaannya, tetapi selepas itu, terdapat banyak komunikasi. Perasaan saya yang paling mendalam ialah ketika kita harus melihat masalah secara menyeluruh, ketika kita pergi ke restoran bergaya negara di pulau itu di seberang restoran, kereta itu memasuki jembatan panjang dan melihat depan. Bagaimanapun, ketika kami pulang, pada malam hari, ketika kami menyeberangi jambatan, kami melihat bangunan tinggi berdiri tegak, dan tiba-tiba merasakan bahawa ia tidak terasa sekarang. Komprehensif, jadi sebabnya adalah untuk melihat</p>\n<p>Masalahnya komprehensif. Perasaan kedua ialah kami pergi ke restoran bergaya Portugis untuk menggunakan makan malam terakhir, dan semua orang minum banyak wain. Saya agak mabuk dan tersenyum. Saya tidak mengatakan mabuk hari berikutnya. Tetapi seorang pengembara sangat jujur, pada waktu pagi, dia berkata bahawa dia mabuk semalam dan dia membuka pintu pada waktu malam dan naik ke tempat tidur. Saya tiba-tiba merasakan bahawa saya tidak cukup jujur. Masalahnya juga sama, tidak ada kekurangan. Masalahnya ialah anda mesti jujur, anda tidak boleh menjadi baik, dan yang lain adalah kekurangan. Kedua-dua perasaan ini adalah pelajaran paling berharga yang saya pelajari di kem Haoran. Mereka tidak habis-habis untuk saya berfikir tentang diri saya dan dunia pada masa akan datang. 'Saya tidak tahu sama ada pengalaman ini adalah apa yang diharapkan Encik Hao. Saya fikir keuntungan rakyat dalam epistemologi jauh lebih besar daripada jumlah pendapatan yang mungkin diperolehnya dengan cara lain.</p>\n<p>\"Encik Ho terlibat dalam industri pembinaan dan mempunyai reputasi dalam hal ini Ketika saya berada di Taipei, kereta itu melewati Yuanshan Hotel, mereka memperkenalkan saya ke Jembatan Yuanshan, tidak mudah untuk membina jembatan seperti itu bertahun-tahun yang lalu .. Tanah besar Jalan Zhongxiaodong Bangunan ini adalah kemas dan megah, dan tahap bangunannya bertaraf dunia. Saya pernah ke beberapa bandar di dunia, seperti New York, Washington, Paris, Tokyo, dan sebagainya. Bangunan daratan tidaklah lebih rendah, ia ditubuhkan 20 tahun yang lalu. Perkara yang pelik adalah berbanding dengan iklan lampu berwarna-warni bangunan lain di Zhongxiao East Road, bangunan utama tanah itu kelihatan bersih dan penuh, dan ia sangat ciri-ciri. Ia dikatakan bahawa Encik Hao menegaskan gaya ini, dan sangat bising dan mudah, sangat seperti keperibadian Encik Hao. .</p>\n<p>\"Gunung kosong itu tidak kelihatan, tetapi suara manusia terdengar. Kata-kata terkenal Encik Hao ialah:\" Orang harus hidup dengan rasa hormat dan kebanggaan. \"Saya tidak tahu banyak tentang Encik Zhihao, tetapi berdasarkan pemahaman yang terbatas ini, saya fikir Dia melakukannya. \"</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0142.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0142.md","frontmatter":{"title":"Rabu, 31 Ogos"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0142.md absPath of file >>> MarkdownRemark"}}