{"data":{"markdownRemark":{"html":"<p>Baca \"Sistem Lama dan Revolusi Perancis\" Tocqueville pada awal pagi. Pada masa lalu, dia melihat satu lagi buku penting, \"Demokrasi di Amerika Syarikat.\" Buku ini juga buku beliau yang berpengaruh dan patut dibaca.</p>\n<p>Forum Pembangunan telah meminta Wakil Datuk X untuk membuat laporan mengenai pembangunan ekonomi. Presiden Yang memimpin mesyuarat itu dan berkata bahawa Fudan University telah menjemputnya menjadi profesor. X berkata bahawa profesor di Fudan University lebih dihormati daripada timbalan walikota, dan semua orang bertepuk tangan. Beliau juga berkata untuk mencari syarikat tersenarai untuk melabur dalam teknologi tinggi untuk Fudan, semua orang bertepuk tangan. Enam perkembangan baru dalam keadaan di Shanghai, seperti pembangunan ekonomi negara telah mencapai tahap yang baru, perkembangan baru dalam pembaharuan dan pembukaan, perkembangan baru di Pudong, perkembangan baru dalam struktur perindustrian, dan sebagainya.</p>\n<p>Shanghai kini secara kewangan di tangan kerajaan perbandaran, dikatakan ia dipanggil sepuluh periuk dan enam selimut.Siapapun yang perlu menutupinya akan menutupnya, wang itu tidak akan diturunkan, ia akan menguntungkan di tempat-tempat yang berkaitan. Trafik Shanghai tidak baik, kita mesti mengubah struktur perindustrian, kita tidak boleh lagi terlibat dalam industri tekstil dan perkilangan mesin, supaya kapasiti pengangkutan tidak dapat dikekalkan. Untuk melibatkan diri dalam industri pengajian tinggi, terutamanya dalam industri kewangan, mudah dan ringan untuk mengangkut wang. Dia akhirnya bercakap mengenai beberapa kesesakan. Laporan ini sangat menarik dan sangat menarik.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0013.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0013.md","frontmatter":{"title":"Jumaat, 21 Januari"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0013.md absPath of file >>> MarkdownRemark"}}