{"data":{"markdownRemark":{"html":"<p>El Instituto para Conflictos Globales y Cooperación de la Universidad de California en San Diego envió un fax pidiéndome que vaya a Hong Kong para asistir a una reunión de debate académico. El tema de la conferencia es muy significativo: el círculo chino: resultados regionales de la interrelación entre la República Popular de China, Taiwán, Hong Kong y Macao. Esto se analiza con la premisa de que la economía de China se desarrollará y que se producirán cambios importantes en las comunidades chinas. Se cree que este cambio juega un papel importante en el desarrollo de la economía política y la cultura en esta región.</p>\n<p>El marco para los temas de discusión en la reunión es:</p>\n<p>Modelos de interacción económica entre China, Taiwán y Hong Kong, y su relación con otras economías de Asia-Pacífico;</p>\n<p>Interacciones económicas entre diferentes sectores industriales, como la electrónica o los textiles;</p>\n<p>La importancia económica y política doméstica de la interacción económica entre las regiones china, taiwanesa y de Hong Kong;</p>\n<p>El papel de las oportunidades económicas en el círculo chino en el rol económico y político de los chinos del sudeste asiático, la política del sudeste asiático hacia la comunidad china y las políticas para los chinos;</p>\n<p>El modelo de las organizaciones y actividades comerciales asiáticas chinas.</p>\n<p>La influencia del círculo chino en las entidades culturales asiáticas;</p>\n<p>La importancia del círculo chino para la distribución del poder económico y político en la región de Asia y el Pacífico.</p>\n<p>Estos temas son muy necesarios para estudiar. Algunas personas ahora no tienen una actitud positiva hacia el desarrollo de la economía china y temen a China.</p>\n<p>Permítanme hacer un trabajo sobre el impacto de la política y la economía doméstica de China en China y la política de Taiwán en Hong Kong.</p>\n<p>Desafortunadamente, no hay tiempo para ir.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0163.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0163.md","frontmatter":{"title":"Jueves 20 de octubre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0163.md absPath of file >>> MarkdownRemark"}}