{"data":{"markdownRemark":{"html":"<p>Mire un artículo en el US International Herald Tribune para analizar por qué Estados Unidos finalmente le dio a China el proceso de tratamiento de nación más favorecida. Los estadounidenses son demasiado técnicos, especialmente no entienden el arte político, muy pragmático. En el párrafo anterior, los juicios básicos de los círculos académicos y políticos estadounidenses probablemente creían que China no tenía mucho uso, y no había perspectivas gloriosas en la economía. Fue políticamente en un período de transición, por lo que fue muy duro contra China. Quiero cambiar las políticas de China a través de varias presiones. Sin embargo, las políticas de un país a menudo están vinculadas a los intereses básicos del país y al camino de desarrollo de una sociedad, y no pueden modificarse a voluntad. Las tácticas estadounidenses se realizan en una variedad de formas técnicas. La cultura china tradicionalmente no ha tratado la política de esta manera, sino más énfasis en el arte político, especialmente en temas delicados. Después de que se desarrolle la economía de China, cuando China no haga más concesiones, cuando los Estados Unidos necesiten China, los estadounidenses no pueden darse el lujo de ceder. Cuando Estados Unidos quiere hacer concesiones, todavía está buscando pasos, y el resultado sigue siendo el tecnicismo o el pragmatismo. De esta forma, lidiar con un gran país del este no puede ser efectivo. Estados Unidos tiene muchas lecciones en Asia, y los estadounidenses probablemente aprenderán lentamente.</p>\n<p>La política a menudo tiene dos puntos de vista, uno es el tecnicismo, el más típico de los Estados Unidos, el otro es el artismo, y algunos países de Asia son los más típicos. Si no puede tener una comprensión profunda de la cultura y la historia, especialmente el mundo espiritual de las personas, no es fácil llegar a un consenso.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0108.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0108.md","frontmatter":{"title":"Martes, 7 de junio"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0108.md absPath of file >>> MarkdownRemark"}}