{"data":{"markdownRemark":{"html":"<p>Dans la matinée, Oriental TV est venu tourner un programme sur la question de la lutte contre la corruption dans le monde aujourd'hui. L’enjeu principal est de faire une analyse de la lutte contre la corruption dans le monde d’aujourd’hui, bien sûr, très superficielle, car cela se fait à la télévision. Je veux parler de ce qui suit: Premièrement, la question de la corruption est un phénomène politique dans toutes les communautés politiques du monde, et les raisons en sont plus compliquées. Bien sûr, il est plus fondamental d’avoir une relation avec les gens. Il est nécessaire d'étudier la régularité du problème de la corruption afin que la cause réelle puisse être trouvée et supprimée. Le second est de parler de la destructivité et de la nocivité de la corruption: du point de vue de la politique, de l’économie et de la culture, la politique affectera le statut du pouvoir politique et affectera le pouvoir de certaines sociétés et affectera le fonctionnement du pouvoir. L'impartialité, l'ingérence dans les procédures politiques, la mise en œuvre des politiques économiques du pays ne sont pas économiquement réalisables, l'ordre normal du marché est perturbé, les ressources sociales sont artificiellement tendues, etc. Empoisonner l'atmosphère sociale et avoir un impact sur le système moral de la société, entraînant la chute de certaines personnes. Alors attendez. En parlant de prévention et de répression de la corruption, j’ai dit qu’il y avait deux points clés: l’un est de disposer d’un système scientifique clair et l’autre est de disposer d’une force interne pour générer du pouvoir de la personnalité morale des êtres humains. Le plus puissant</p>\n<p>Ils ont dit qu'ils agissaient trop sérieusement.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0169.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0169.md","frontmatter":{"title":"\"Jeudi 27 octobre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0169.md absPath of file >>> MarkdownRemark"}}