{"data":{"markdownRemark":{"html":"<p>Beginning on the 18th, Comet Semek Levi 9 hit Jupiter and produced wonders. The whole world is paying attention to observation. The first impact produced multiple fireballs, stretching nearly 1,000 kilometers, equivalent to the energy of the 200 billion TNT explosion. Today's report said that the explosion caused by a new piece of debris is equivalent to the energy of the 6 trillion TNT explosion, which is hundreds of times more than the explosive energy of nuclear weapons around the world. From this point of view, our understanding of the universe is superficial, and it also illuminates our understanding of human beings. The size of the universe is not certain. How is the position of human beings in the universe determined?</p>\n<p>Writing the article to maintain the authority of the central government, the difficulty is to analyze the necessity of maintaining the authority of the central government, and propose:</p>\n<p>Now we need to understand the institutional setup of social regulation and control, and determine relatively clear systems and norms in the early stage of reform and opening up. On this issue, we are in the process of exploration and practice. The main task is to decentralize highly centralized power to the society and stimulate Social development vitality. Today, after more than ten years of practice and development, we have a clearer and more mature understanding of this issue, and have the necessary conditions to scientifically and reasonably allocate social control power and determine a relatively clear system.</p>\n<p>The basic understanding is that China's development requires an authority that can regulate and control the entire society. This basic understanding is based on:</p>\n<p>China is a super-large society, but its resources are relatively scarce. It requires the society to concentrate limited resources to promote the modernization process in order to accelerate the modernization.</p>\n<p>Deep and substantial social change in large countries requires a center that can unify leadership and coordination so that society can develop in a balanced and orderly manner.</p>\n<p>The transformation of the old and new systems is a complicated and arduous process that requires all aspects of society's factors and activities to move in a consistent direction, to form a synergy, and to complete the transformation.</p>\n<p>In the new and old management system, there are obvious institutional and normative gaps, and the unified center is required to adjust and vacate the vacancies through reasonable methods;</p>\n<p>The problems that arise in real life require macroeconomically formulated policies and measures to resolve new contradictions and new problems on the whole.</p>\n<p>There is an extreme imbalance in social development, and the differences between regions and departments are gradually unfolding, requiring unified leadership to moderately balance and ensuring a relatively balanced development of social interests and welfare;</p>\n<p>The development of social economy and culture is increasingly diversified, and more and more external forces are involved in China's fringe areas, requiring unified determination of overall interests and ensuring national integration.</p>\n<p>The competition for comprehensive national strength in today's world is becoming increasingly fierce, forming strong and urgent foreign political and economic pressures, requiring a unified strategy and momentum to ensure that the country is in a favorable international position.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0123.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0123.md","frontmatter":{"title":"Tuesday, July 19th"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0123.md absPath of file >>> MarkdownRemark"}}