{"data":{"markdownRemark":{"html":"<p>Continúa escribiendo artículos sobre corrupción actual, básicamente completados. La tendencia hacia la corrupción se capta así: las actividades actuales de corrupción muestran las siguientes tendencias: desde corrupción de bajo nivel a corrupción de alto nivel, corrupción de baja calidad a corrupción de alta calidad, corrupción de bajo nivel, corrupción de alto nivel, corrupción doméstica y corrupción en el extranjero. De la corrupción individual a la corrupción diversa. Con base en estas tendencias, la estrategia anticorrupción propuesta debería ser:</p>\n<p>Reprimir severamente los altos niveles de corrupción. La cantidad de corrupción involucrada está aumentando, y el daño y la pérdida causados ​​al país y a la sociedad no tienen parangón con las actividades generales de corrupción y, a menudo, no se pueden recuperar. En la actualidad, hay más personas que se atreven y hay muchas personas que corren riesgos. Debido al alto riesgo de corrupción, es particularmente necesario dar un golpe severo.</p>\n<p>Resueltamente poner fin a la corrupción de alta calidad. La corrupción de alta calidad puede traer beneficios materiales directos o indirectos para el estado y la sociedad. Las actividades de corrupción que no se benefician materialmente y no ganan poder son más peligrosas y violan seriamente nuestro sistema político básico y nuestros propósitos políticos. Si tales actividades se extienden, afectarán la naturaleza de algunas instituciones políticas y agencias gubernamentales, y también proporcionarán condiciones más favorables para otros tipos de corrupción. En los países capitalistas, este es un problema difícil que es difícil de curar. Ya sea política o económicamente, o desde la estabilidad a largo plazo de la sociedad, tales actividades corruptas deben ser eliminadas severamente. Tales actividades de corrupción actualmente no están ocurriendo en grandes cantidades. Sin embargo, con el desarrollo de la economía de mercado, el desarrollo continuará, y si no se toman medidas efectivas, puede acelerarse.</p>\n<p>Estrictamente prevenir la corrupción de alto nivel. Aunque la ocurrencia de corrupción de alto nivel es pequeña, si ocurre, el impacto es mucho mayor que la corrupción de bajo nivel y es el foco de la lucha contra la corrupción. Debe haber una definición de corrupción de alto nivel. La corrupción de alto nivel que se menciona aquí se refiere a las actividades de corrupción de los cuadros a nivel ministerial o superior. Las estadísticas muestran que en este contexto, las actividades de corrupción ocurren con mayor frecuencia entre el diputado y el nivel ministerial. El foco de la corrupción anti alto nivel está en los cuadros dentro de este alcance. De hecho, no hay muchos cuadros en este rango, y las medidas efectivas se pueden controlar de manera efectiva. Estrictamente prevenir la corrupción en este nivel, también hay un rol de demostración, \"la viga superior no es correcta\". Si los cuadros en este nivel son limpios y justos, puede hacer más con menos para todo el equipo de cuadros para prevenir la corrupción. Es necesario formular sistemas de gestión y regulaciones que sean adecuados para los cuadros a este nivel, y establecer un mecanismo especial de supervisión, que a menudo es incesante.</p>\n<p>Vence efectivamente la corrupción extranjera. En vista del rápido aumento de las actividades de corrupción en el extranjero, es muy necesario llevar a cabo investigaciones especiales y establecer mecanismos para controlar eficazmente las actividades de corrupción en el extranjero. Hay dos formas de corrupción en el extranjero: una es la corrupción puramente extranjera, todo el proceso de corrupción ocurre y se completa fuera del país y la segunda es la corrupción transnacional, que tiene lugar dentro y fuera del país. Estos dos tipos de actividades de corrupción son más difíciles de controlar y prevenir que la corrupción puramente doméstica, y es más difícil controlar la corrupción puramente extranjera. Esta es la contramedida anticorrupción adoptada por algunos elementos corruptos. La sociedad china es cada vez más abierta, la economía se está moviendo cada vez más hacia el mundo, las actividades económicas transnacionales están cada vez más desarrolladas, y la incidencia de la corrupción en el extranjero aumentará. Cómo controlar y castigar eficazmente la corrupción extranjera merece especial atención.</p>\n<p>Presta atención para detener todo tipo de corrupción. Frente a las actividades de corrupción diversificadas, por un lado, debemos tener suficiente comprensión y fortalecer la supervisión y el control sobre todas las áreas de la sociedad, y no debemos dejar espacios vacíos. Por otro lado, debemos tener una variedad de medidas y medidas anticorrupción para tratar a su propia gente. Si adoptamos formas simples y únicas de pensar y luchar, no podemos castigar verdaderamente y superar todo tipo de actividades corruptas. Es necesario estudiar las características y leyes de varios tipos de corrupción, eliminar gradualmente la corrupción en algunos campos y minimizar el espacio de corrupción. Esto no solo es beneficioso sino que también es esencial para toda la lucha anticorrupción.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0130.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0130.md","frontmatter":{"title":"Domingo, 31 de julio"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0130.md absPath of file >>> MarkdownRemark"}}