{"data":{"markdownRemark":{"html":"<p>Vào sáng sớm, chương \"Lãnh đạo Chính phủ\" trong \"Chính phủ trong Xã hội Sau Cách mạng\" đã được xử lý.</p>\n<p>Về việc xây dựng các tổ chức cơ sở, nó thực sự là rất quan trọng. Trong một xã hội quá khổ như Trung Quốc, tổ chức cơ sở của đảng cầm quyền là rất quan trọng. Đảng cầm quyền về cơ bản được đặc trưng bởi nắm vững quyền lực và tổ chức đời sống xã hội, đặc biệt là ở các vùng nông thôn, do đó sẽ có một cuộc khủng hoảng nếu không có tổ chức cơ sở để điều chỉnh toàn xã hội. Ở khu vực nông thôn, một thách thức như vậy đã ở trước mặt chúng ta và nên bị bắt giữ. Ở các nước phương Tây, mặc dù thường không có tổ chức đảng cơ sở theo ý nghĩa này, trong cuộc bầu cử, quyền lực của tổ chức đã thâm nhập vào mọi cử tri và đóng vai trò cho hầu hết mọi người. Trong thời gian bình thường, xương sống của đảng và các nhà hoạt động nắm bắt sức mạnh của xã hội và các nguồn lực của xã hội.</p>\n<p>Đảng là một hệ thống kiểm soát dọc của xã hội Trung Quốc, và nó cũng là một hệ thống ổn định và một hệ thống phối hợp. Phải có một hệ thống đầy đủ các đảng phái chính trị, một hệ thống hiệu quả, chi phí thấp và sạch sẽ, và đi sâu vào công chúng. Vì vậy, hãy xem xét việc thêm chương \"Đảng và Chính phủ\" vào \"Chính phủ trong Xã hội hậu cách mạng\".</p>\n<p>Đối với đội ngũ cán bộ, trước tiên phải có các chuyên gia và chính trị gia, đặc biệt là các chính trị gia, đảm nhận trách nhiệm lãnh đạo ở một nước lớn, dẫn dắt hơn một tỷ người hiện đại hóa, và các nhóm không có chính trị gia không thể tưởng tượng. Một tỉnh hoặc thành phố có thể có dân số của các quốc gia khác, thậm chí nhiều hơn. Do đó, cần có các chính trị gia ở những nơi này. Nó phải là một niềm tin vào cái chết, một kiến ​​thức về kiến ​​thức Trung-Tây, một cá tính của núi cao, một tầm nhìn về phía trước, kiên trì, kiên trì, khả năng nắm bắt toàn thế giới, và như vậy. Cuộc cách mạng dân chủ của Trung Quốc dựa vào một nhóm các nhà lãnh đạo xuất sắc. Nó cũng cần thiết bây giờ.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0104.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0104.md","frontmatter":{"title":"Thứ năm, ngày 2 tháng 6"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0104.md absPath of file >>> MarkdownRemark"}}