{"data":{"markdownRemark":{"html":"<p>Regardez un article du US International Herald Tribune pour analyser pourquoi les États-Unis ont finalement donné à la Chine le processus de traitement de la nation la plus favorisée. Les Américains sont trop techniques, surtout ne comprennent pas l'art politique, très pragmatique. Dans le paragraphe précédent, les jugements de base des milieux universitaires et politiques américains pensaient probablement que la Chine n’avait pas beaucoup d’utilité et qu’il n’y avait pas de perspective glorieuse dans l’économie. Je veux changer les politiques de la Chine à travers différentes pressions. Cependant, les politiques d'un pays sont souvent liées aux intérêts fondamentaux du pays et à la trajectoire de développement d'une société et ne peuvent être modifiées à volonté. Les tactiques américaines se font de diverses manières techniques. La culture chinoise n'a traditionnellement pas traité la politique de cette manière, mais a mis davantage l'accent sur l'art politique, en particulier sur des questions sensibles. Après que l'économie chinoise se soit développée, alors que la Chine ne fait pas plus de concessions, lorsque les États-Unis ont besoin de la Chine, les Américains ne peuvent pas se permettre de céder. Lorsque les États-Unis veulent faire des concessions, ils cherchent toujours des solutions et le résultat demeure le technicisme ou le pragmatisme. De cette manière, traiter avec un grand pays de l'Est ne peut être efficace. Les États-Unis ont beaucoup à apprendre en Asie et les Américains vont probablement apprendre lentement.</p>\n<p>La politique a souvent deux points de vue, l'un est le technique, le plus typique des États-Unis, l'autre est l'artisme, et certains pays d'Asie sont les plus typiques. Si vous ne pouvez pas avoir une compréhension profonde de la culture et de l'histoire, en particulier du monde spirituel des personnes, il n'est pas facile de parvenir à un consensus.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0108.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0108.md","frontmatter":{"title":"mardi 7 juin"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0108.md absPath of file >>> MarkdownRemark"}}