{"data":{"markdownRemark":{"html":"<p>Rédigez des articles sur la création de partis et résumez les nouveaux problèmes auxquels le parti doit faire face dans la nouvelle ère:</p>\n<p>Le passage de l’économie planifiée traditionnelle à l’économie de marché socialiste, d’une fermeture à long terme à une ouverture totale, d’un système économique relativement simple à la coexistence de multiples composantes économiques, est un processus difficile, étroitement lié aux ajustements et aux complexités des divers intérêts. Les contradictions Le parti mène et participe activement à ce grand changement et rencontre de nombreuses situations nouvelles et de nouveaux problèmes. En résumé, les principaux sont:</p>\n<p>Dans la mesure où le mécanisme de l’économie de marché exerce de plus en plus son rôle fondamental dans l’allocation des ressources, renforcer et améliorer le leadership de la réglementation et du contrôle macroéconomiques et tenir compte des intérêts à long terme et des intérêts immédiats, des intérêts généraux et des intérêts locaux. Les profonds changements sociaux ont entraîné la ré-association des relations d’intérêt et des structures d’intérêt: le parti doit s’adapter aux nouvelles conditions sociales en constante évolution et mener et promouvoir efficacement ce changement.</p>\n<p>Dans un environnement de pleine ouverture et de multiples composantes économiques, le parti adhère à la nature de l'avant-garde ouvrière, s'efforce de servir le peuple sans réserve, résiste à l'érosion des idées décadentes capitalistes et féodales et surmonte le phénomène de la corruption négative. La pleine ouverture a favorisé le développement social, mais certains facteurs de corruption négatifs ont également augmenté. L’existence d’une variété de points multiples joue un rôle complémentaire utile, mais certains facteurs négatifs ont également exercé une influence négative sur la vie politique du parti. Pendant un certain temps, certains membres et cadres du parti n’ont pas été tellement convaincus du communisme et du socialisme, le concept de servir le peuple est faible et ils poursuivent des intérêts matériels. Nous avons pris une série de mesures puissantes pour punir et combattre la corruption, mais la corruption est loin d’être éliminée.</p>\n<p>Dans la période historique où la situation est plus compliquée et où la tâche de direction est plus ardue, comment créer et améliorer les principaux organes du parti à tous les niveaux, entre les membres de l’équipe dirigeante, les cadres Relations de parti plus actives. Face à la nouvelle situation et à la nouvelle situation, le parti n’est toujours pas très adaptable en termes de système de direction, de système organisationnel et de système de travail. À l’heure actuelle, dans certaines localités et certains départements, le centralisme démocratique n’a pas été bien respecté, la démocratie à l’intérieur des partis n’a pas été pleinement encouragée, la centralisation et la réunification du parti ont également été perturbées. Le phénomène de la doctrine et d'autres facteurs influent dans une certaine mesure sur le leadership unifié et les principes et les politiques du parti ne peuvent être véritablement mis en œuvre. Ces phénomènes ne sont pas efficacement surmontés et auront de graves conséquences.</p>\n<p>Avec 55 millions de membres du parti, comment consolider l'organisation du parti, sauvegarder l'unité et l'unité du parti, surmonter le phénomène de dispersion organisationnelle et renforcer la vitalité et l'efficacité du combat du parti. L'augmentation du nombre de membres du parti a rendu la gestion, l'éducation et la consolidation plus difficiles que jamais. Certaines organisations de base sont entravées et enchaînées, et des organisations sont dispersées, certaines organisations de base font face à de mauvaises forces et même à des forces maléfiques locales: elles peuvent non seulement être forcées de combattre mais contrôlées par eux. Leurs mécanismes n’ont pas été mis en place pour les organiser et les gérer efficacement et leur rôle n’a pas été pleinement réalisé: dans certaines nouvelles formes d’organisations économiques, les organisations des partis n’ont pas encore été créées et les activités des organisations n’ont pas commencé normalement. Attendez une minute.</p>\n<p>Dans l'ensemble, nous devons voir les réalisations de la construction du parti, et nous devons également voir clairement les problèmes qui existent, et nous devons avoir une estimation complète. Le problème a été vu afin de renforcer la construction du parti de manière plus ciblée.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0150.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0150.md","frontmatter":{"title":"\"Jeudi 29 septembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0150.md absPath of file >>> MarkdownRemark"}}