{"data":{"markdownRemark":{"html":"<p>Au petit matin, le chapitre \"Leadership gouvernemental\" dans le \"Gouvernement de la société post-révolutionnaire\" a été traité.</p>\n<p>En ce qui concerne la construction des organisations de base, c'est en fait très crucial. Dans une société surdimensionnée comme la Chine, l'organisation de base du parti au pouvoir est cruciale. Le parti au pouvoir se caractérise essentiellement par la maîtrise du pouvoir et l’organisation de la vie sociale, en particulier dans les zones rurales, ce qui entraînera une crise s’il n’existe pas d’organisation de base pour réglementer l’ensemble de la société. Dans les zones rurales, un tel défi est déjà devant nous et devrait être saisi. Dans les pays occidentaux, bien qu'il n'y ait généralement pas d'organisation de partis à la base en ce sens, lors des élections, le pouvoir de l'organisation a pénétré chaque circonscription et joué un rôle pour la plupart des gens. En temps normal, la colonne vertébrale du parti et des militants saisit le pouvoir de la société et les ressources de la société.</p>\n<p>Le parti est un système de contrôle vertical de la société chinoise. C'est aussi un système stable et un système de coordination. Il doit y avoir un système complet de partis politiques, un système efficace, peu coûteux et propre, qui pénètre profondément dans le public. Pensez donc à ajouter le chapitre \"Parti et gouvernement\" au \"Gouvernement de la société post-révolutionnaire\".</p>\n<p>En ce qui concerne le contingent de cadres, il faut d’abord que des politiciens spécialisés, en particulier des politiciens, assument des responsabilités dans un grand pays, que plus d’un milliard de personnes se modernisent et que des groupes sans politiciens ne puissent pas imaginer. Une province ou une ville peut avoir une population d'autres pays, voire plus. Par conséquent, il devrait y avoir des politiciens dans ces lieux. Qu'est-ce qu'un politicien? Ce devrait être une croyance dans la mort, une connaissance des connaissances sino-occidentales, une personnalité de haute montagne, une vision tournée vers l'avenir, de la persévérance, de la persévérance, la capacité de saisir le monde entier, etc. La révolution démocratique chinoise repose sur un groupe de dirigeants hors pair. Il est également nécessaire maintenant.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0104.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0104.md","frontmatter":{"title":"\"Jeudi 2 juin\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0104.md absPath of file >>> MarkdownRemark"}}