{"data":{"markdownRemark":{"html":"<p>Vào sáng sớm, tôi đọc \"Golden House\" của Wallace, được viết bởi một bác sĩ tâm thần đã giết một cô gái trong một nhà chứa, sau đó chia cắt nó và đặt nó vào lò đốt để thiêu đốt. Trên thực tế, đây không phải là đầu mối chính, manh mối chính là nhà thổ nổi tiếng ở Chicago này chuyên cung cấp các dịch vụ tình dục cho giới quý tộc. Thị trưởng đã quyết định chiến đấu với nó, nhưng cuối cùng anh ta đã đánh mất nó. Bởi vì các mối quan hệ và liên kết bên trong quá phức tạp, nó không phải là điều mà một người và hai người có thể giải quyết. Điều này phản ánh những vấn đề sâu sắc trong xã hội Mỹ. Khi mọi thứ đều đẹp và có thể được huy động bằng tiền, hoặc bằng tiền, vẻ đẹp không tốt. Vẻ đẹp của mùa thu là như vậy mà trí tuệ, trí tuệ, sự giàu có, nghèo đói, sức mạnh, vv, sẽ giảm. Một mặt, sự phát triển của nền văn minh làm cho tất cả những điều tốt đẹp và có một nền tảng vững chắc hơn cho sự phát triển, nhưng đồng thời nó tạo ra một lực lượng khác để ăn mòn cái tốt. Loại năng lượng ăn mòn này cũng tồn tại trong xã hội nghèo nàn, nhưng nó mạnh hơn rất nhiều trong các xã hội giàu có và thường tạo nên một lực lượng không kiểm soát được. Người xưa nói: đầy ham muốn và ham muốn. Có lẽ đây là lý do.</p>\n<p>Do đó, một trong những nhiệm vụ quan trọng trong quá trình phát triển xã hội là làm sao để làm đẹp và đẹp không được tham gia vào quá trình gia tăng sự giàu có và duy trì một cuộc sống tươi đẹp. Nhưng tình huống như vậy thường khó xuất hiện, bởi vì không có sự can thiệp tốt, sự giàu có thường không thể phát triển. Sự giàu có cũng là một thanh kiếm hai lưỡi, nó có thể tạo ra đẹp, nhưng cũng giết chết tốt.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0140.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0140.md","frontmatter":{"title":"Ngày 28 tháng 8 Chủ nhật"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0140.md absPath of file >>> MarkdownRemark"}}