{"data":{"markdownRemark":{"html":"<p>En classe, parlez de la mise en scène de la pensée politique occidentale. Mon approche consiste à utiliser des méthodologies ou des visions du monde. De l'antiquité aux temps modernes, les quatre principales méthodes de vision éthique du monde, la vision théologique du monde, la vision du monde juridique et la vision sociologique du monde sont divisées, divisant ainsi la pensée politique occidentale en deux.</p>\n<p>Quatre étapes principales À chaque étape, il y a une méthodologie dominante qui domine la pensée politique et la pensée générale à une période donnée. Cette méthodologie est subjective et objective. C'est-à-dire que les individus ne sont pas faciles à détacher d'une telle macro-logique. Bien que les penseurs puissent à un moment donné avoir des points de vue différents sur différentes questions politiques, il est difficile de rompre avec la vision du monde en termes de méthodologie. Parce que les gens sont toujours le produit d'une certaine époque. Une telle division est une famille et il existe d'autres méthodes de recherche.</p>\n<p>Rendez-vous au centre du Japon et posez une question pour le consultant de la société Matsushita au Japon. Il semble que les étrangers viennent trop souvent, il n’est pas facile de trouver des auditeurs pour une conférence. Il se peut aussi que beaucoup de personnes ne s'intéressent pas à la connaissance ou que les étrangers ne peuvent pas parler dans la mesure où les Chinois peuvent comprendre. Cependant, j'ai constaté que tous les professeurs étrangers, à l’exception de quelques-uns, ne peuvent toujours pas parler, pas de contenu et de logique, trop superficiels. Peut-être qu'ils pensent que nous comprenons cela. Sinon, le niveau d'enseignement des universités chinoises est plus élevé qu'eux.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0048.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0048.md","frontmatter":{"title":"\"Jeudi 3 mars\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0048.md absPath of file >>> MarkdownRemark"}}