{"data":{"markdownRemark":{"html":"<p>El noticiario de CCTV informó que la Cuarta Sesión Plenaria del XIV Comité Central del Partido Comunista de China se celebró en Beijing. La reunión adoptó la \"Decisión sobre el fortalecimiento de varios asuntos importantes en la construcción de partidos\". La \"Decisión\" presentó los objetivos y las tareas de la construcción de partidos en la nueva era, y propuso considerar la construcción de partidos como un gran proyecto en la nueva era. La \"Decisión\" propone: bajo las condiciones del mundo cambiante, en los grandes cambios de la reforma, apertura y modernización de la China contemporánea, el partido está armado con la teoría de construir el socialismo con características chinas, sirviendo al pueblo de todo corazón y política ideológica. Un partido marxista plenamente consolidado en la organización, capaz de soportar diversos riesgos y siempre a la vanguardia de los tiempos.</p>\n<p>Esta es una \"decisión\" con una significación práctica e histórica significativa. La causa que China ha llevado a cabo no tiene precedentes, y es a la vez excelente y extremadamente difícil. La reforma y la construcción de un país grande con una población de 1.200 millones y un nivel relativamente atrasado de desarrollo socioeconómico no solo enfrentarán la pesada carga de la historia, sino que también enfrentarán situaciones nuevas, nuevas contradicciones y nuevos problemas causados ​​por cambios profundos y profundos. La tarea de desarrollar fuerzas productivas sociales, desarrollar una civilización espiritual socialista, establecer una economía de mercado socialista y mejorar aún más los estándares de vida material y cultural de las personas sigue siendo muy ardua y complicada. Los requisitos y tareas planteados por reforma y construcción, como manejar la relación entre reforma, desarrollo y estabilidad, transformar el mecanismo de gestión interna de las empresas estatales, fortalecer las bases para el desarrollo de la producción agrícola, establecer un buen orden de mercado, rectificar la circulación y el orden de los precios y controlar la moneda. Inflar, establecer un sistema de distribución razonable, superar un cierto grado de descontrol, desequilibrio, anomia y desorden en el desarrollo económico, y establecer la democracia socialista y el sistema legal son todos muy arduos. La corrupción y la fealdad negativas todavía están plagadas. Nosotros Si estos tipos diferentes de problemas no se pueden manejar de manera efectiva, la reforma y la construcción no se llevarán a cabo sin problemas y no se podrá avanzar más.</p>\n<p>Por lo tanto, la clave es si el partido gobernante es fuerte y capaz de implementar un liderazgo fuerte. El partido gobernante carga con la pesada responsabilidad de la historia y ha resistido la prueba de los tiempos. Debe fortalecer su propia construcción y mejorar continuamente su liderazgo y gobierno.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0149.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0149.md","frontmatter":{"title":"28 de septiembre miércoles"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0149.md absPath of file >>> MarkdownRemark"}}