{"data":{"markdownRemark":{"html":"<p>Menulis ringkasan \"Kekeliruan Demokrasi\", yang menulis cita-cita Marx, saya masih berfikir bahawa ideal Marx sebagai seorang ahli falsafah adalah tinggi, tidak ada yang dapat mengatasi:</p>\n<p>Marx mula-mula melihat perkembangan kapitalisme. Pada masa yang sama menghasilkan produktiviti yang besar, ia juga menghasilkan kuasa pengasingan dari orang-orang, dan meletakkan orang-orang di bawah pemerintahan kuasa ini. Malah, perubahan politik demokratik dari zaman moden sangat berkait rapat dengan kuasa material kapitalisme, yang semakin berkembang. Banyak pemikir Barat telah menganalisis hubungan ini. Ia boleh dikatakan bahawa pada masa abad kedua puluh akan berakhir, orang akan memahami lebih mendalam mengenai isu ini pada awal abad kedua puluh satu. Hari ini, banyak pemikir demokrasi di kalangan pemikir Barat yang disebabkan oleh perpaduan politik demokratik Barat dan sains dan teknologi yang kuat sangat dekat dengan trend perkembangan sejarah yang dilihat oleh Marx hampir 150 tahun yang lalu. Pada masa itu, Marx berkata: \"Hubungan pengeluaran borjuasi dan hubungan pertukaran, hubungan pemilikan borjuasi, masyarakat borjuasi moden yang pernah menggunakan sihir untuk mencipta cara pengeluaran dan pertukaran yang begitu besar, tidak dapat lagi mengawal dirinya seperti penyihir. Syaitan yang dipanggil oleh ejaan \"Ekspresi paling awal dari kuasa ini berlaku di bidang ekonomi. Krisis ekonomi kitaran menyebabkan keraguan tentang sistem ekonomi kapitalis, dan kemudian masalah ini secara beransur-ansur berkembang menjadi masyarakat, budaya dan politik. Pemimpin> Domain, orang-orang mempunyai keraguan tentang bentuk politik demokrasi kapitalis itu sendiri, kerana ia tidak lagi dapat mengatasi kekuatan yang kuat sehingga masyarakat ini semakin melonjak. Tiada analisis mendalam tentang hubungan antara kuasa ekonomi dan penguasaan politik. Walau bagaimanapun, hubungan di sini sangat mendalam dan logik sebenar masalah Marx.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0084.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0084.md","frontmatter":{"title":"Mei 1 Ahad"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0084.md absPath of file >>> MarkdownRemark"}}