{"data":{"markdownRemark":{"html":"<p>Reading \"The Legend of the Condor Heroes\", Jin Yong's novel, who met him in Singapore, is a very kind person. I have seen it before, but I am already impressed. Inspiring is its clever ideas and bold imagination. Despite being fictitious, this imagination is valuable to those engaged in scientific research. How to make a whimsy, the original faintness, and the emergence of a sudden emergence, in order to be creative. It is said that some big scientists, when training students, first want them to watch martial arts novels.</p>\n<p>The graduate school staff came to open a forum to discuss the construction of key disciplines in international relations and how to fight for the \"211 Project.\" The 211 Project is a plan proposed by the State Education Commission. In the 21st century, one hundred world-class universities have been established. Universities are fighting for it. Fudan University has also established the \"211\" office.</p>\n<p>We reported on the ideas in the department. Their opinion is to establish a group of disciplines, and we want to form a group of disciplines together with the world economy and international finance. Such an organization may be a formal arrangement, and finally it depends on human operations. We talked about the majors in political science that we must strive for in key disciplines. I wonder if we can win them. There was probably no reason for us to fight for it last time. There are many problems in various disciplines of the school. Many of them are human problems, and they are not coordinated. If a school is going to be long, this will happen. If these problems cannot be straightened out, there is no big development prospect.</p>\n<p>Graduate professional and direction, we must set a new direction and look for new growth points. In political science, I want to establish political theory, government economics, political development, administrative development, public policy, etc., and require international relations and international politics to establish international relations theory, international integration, global issues, and international political economics. Only then can there be a new starting point for development. There are also some new areas to develop.</p>\n<p>Write to S Jun in \"The Battle of the Lion City\": \"From the perspective of the world, life is so great; from a personal point of view, life is so small. So the meaning of life lies in the experience of the individual from the life of the world. The life of the world, from the personal life to understand the life of the world, is the life of life.\"</p>","id":"/home/swain/workspace/political-life/src/pages/en/0018.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0018.md","frontmatter":{"title":"Wednesday, January 26"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0018.md absPath of file >>> MarkdownRemark"}}