{"data":{"markdownRemark":{"html":"<p>Lisez la 12ème édition de Samuelson of Economics, deux volumes. Cette révision, selon lui, est plus approfondie: le keynésianisme a reçu de plus en plus de critiques après la guerre et il y a aussi de nombreux problèmes dans la pratique. L'économie dominée par le keynésianisme devait se modifier et absorber les points de vue d'autres écoles, comme le monétarisme et les écoles d'approvisionnement. La 12ème édition a été absorbée par ces aspects.</p>\n<p>J'ai lu son chapitre sur le rôle du gouvernement et j'ai senti qu'il y avait encore de l'inspiration. Le rôle du gouvernement dans le développement économique est crucial. Les principaux moyens d'action de l'État en matière d'économie sont la politique budgétaire, la politique monétaire, la politique fiscale, la politique financière (taux de change) et les dépenses publiques. Ces moyens sont probablement utiles d'une manière économique capitaliste. Mais dans les conditions du socialisme, ces moyens sont-ils suffisants? Peut-il jouer un tel rôle? Cela vaut la peine d'être exploré.</p>\n<p>Dans des conditions d'économie de marché incomplète, quel type de moyen est le meilleur, cela ne veut pas dire, et il n'y a pas de preuve dans la pratique. Par exemple, la fiscalité est un moyen courant dans les pays capitalistes, mais ce n’est pas possible dans les pays socialistes et ne constitue pas le système de taxation nécessaire. La fiscalité dans les pays occidentaux repose fortement sur l’impôt sur le revenu des personnes physiques. Et notre ratio d’impôt sur le revenu des particuliers est trop faible pour jouer un rôle important. Il est vraiment nécessaire de gérer l’impôt sur le revenu des particuliers et de ne pas suivre les techniques et la gestion, il n’a pas établi de système fiscal complet et la technologie informatique et les réseaux informatiques ne sont pas encore établis.</p>\n<p>De tels manuels, quel que soit leur contenu, sont écrits pour convenir à l'enseignement, il est clair que l'objet est des étudiants. Nous n'avons pas de tels manuels systématiques en ce moment. Les grands chercheurs ne prennent pas la peine d’écrire un tel livre, les éditeurs ne sont pas disposés à en parler, compte tenu des avantages économiques. En fait, si vous écrivez vraiment, vous pouvez garantir des avantages économiques. De nombreux éditeurs étrangers comptent sur les manuels scolaires pour en tirer des bénéfices. Bien sûr, il y a aussi des livres écrits pour le bénéfice.</p>\n<p>Les manuels scolaires reflètent le niveau d’instruction d’une université ou même d’un pays et reflètent les normes universitaires. Si l’Université de Fudan peut produire des manuels de haute qualité, sa réputation sera grandement améliorée et le pouvoir de rayonnement de la connaissance pour la société augmentera également.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0125.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0125.md","frontmatter":{"title":"\"Dimanche 24 juillet\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0125.md absPath of file >>> MarkdownRemark"}}