{"data":{"markdownRemark":{"html":"<p>Écrivez un article qui manque à la société d'ingénierie continentale M. Yin Zhihao. Écrit: \"Les gens vivent dans ce monde, passent leur vie et apprennent à connaître des milliers de personnes. Certaines de ces personnes passent, certaines s'entendent. Certaines personnes, chaque jour avec vous Ensemble, mais vous n'avez aucune impression de lui, certaines personnes vous rencontrent de temps en temps, mais vous vous en souvenez, M. Hao appartient à ce dernier type, je ne l'ai rencontré que deux fois, mais il est resté avec moi pour toujours. Dans son cœur, il nous a fait ses adieux, a quitté le monde, a quitté la cause qu'il a fondée et cultivée, mais il ne nous a pas quittés.</p>\n<p>\"La Chine a une position élevée dans l’âme de M. Hao. La chose la plus insupportable chez lui, c’est que les Chinois ne le peuvent pas. Je n’en sais pas beaucoup, mais j’ai entendu dire que les Chinois Dans d’autres pays, il ya certainement de nombreuses fois, je l’ai entendu dire avec enthousiasme: «Nous faisons tous partie de la nation chinoise. L’histoire, la culture et les sentiments sont cohérents. Excité. J'étais très excité. \"Ceci est une expression naturelle des émotions du peuple chinois. Il n'y a rien de artificiel. Seulement dans les difficultés et les difficultés du XXe siècle en Chine, les gens qui ont grimpé peuvent comprendre le pouvoir de la nation chinoise. Ce que cela signifie</p>\n<p>\"Le camp de Hao Ran est de courte durée, mais nous avons tous eu quelque chose d'éternel. Je me souviens avoir dit lors de la dernière réunion:\" Cette fois-ci, j'ai participé au camp d'Haoran. Les différences, mais après tout, il y a beaucoup de communication. Mon sentiment le plus profond est que, lorsque nous devons examiner le problème dans son intégralité, lorsque nous allons au restaurant de campagne situé en face du restaurant, la voiture traverse le long pont et voit le front. Je pense que Macao est comme ça, mais quand nous sommes rentrés, le soir, quand nous avons traversé le pont, nous avons vu que le grand bâtiment était grand et lumineux et il a soudain senti que ça ne se sentait pas tout de suite. Complet, donc la raison est de voir</p>\n<p>Le problème est complet. Le deuxième sentiment était que nous allions au dernier souper dans un restaurant de style portugais et que tout le monde buvait beaucoup de vin, j'étais un peu saoul et partais tranquillement. Je n'ai pas dit ivre le lendemain. Mais un campeur était très franc: le matin, il a dit qu'il était ivre hier, il a ouvert la porte la nuit et est monté au lit. J'ai soudain senti que je n'étais pas assez honnête. Le problème est le même, il n’ya pas de problème, le problème est que vous devez être honnête, vous ne pouvez pas être bon et d’autres sont des lacunes. Ces deux sentiments sont les leçons les plus précieuses que j'ai apprises dans le camp de Haoran, elles sont inépuisables pour que je puisse penser à moi et au monde à l'avenir. «Je ne sais pas si cette expérience est ce que M. Hao attend. Je pense que les gains des personnes en épistémologie sont bien plus importants que le montant des revenus qu’il pourrait obtenir d’autres façons.</p>\n<p>\"M. Ho est engagé dans le secteur de la construction et a une réputation à cet égard. Quand j'étais à Taipei, la voiture a passé devant l'hôtel Yuanshan. Ils m'ont présenté le pont Yuanshan. Le bâtiment est soigné et majestueux et le niveau du bâtiment est de classe mondiale J'ai visité certaines villes du monde telles que New York, Washington, Paris, Tokyo, etc. Le bâtiment principal n'est pas inférieur, il a été créé il y a 20 ans. Ce qui est étrange, c’est que, comparé aux publicités lumineuses colorées d’autres bâtiments de Zhongxiao East Road, le bâtiment principal semble propre et solennel, et il est très caractéristique, insistant sur ce style, très bruyant et simple. .</p>\n<p>\"La montagne vide n'est pas visible, mais la voix humaine est entendue. Le célèbre dicton de M. Hao est:\" Les gens doivent vivre avec respect et fierté. \"Je ne connais pas beaucoup M. Zhihao, mais je pense Il l'a fait. \"</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0142.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0142.md","frontmatter":{"title":"\"mercredi 31 août\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0142.md absPath of file >>> MarkdownRemark"}}