{"data":{"markdownRemark":{"html":"<p>En classe, parlez de Nietzsche. En lisant «La stagnation de l’Empire», il est très intéressant: «Arrêt de l’Empire» lorsque les pays occidentaux ont commencé à se disputer le marché et les colonies à l’Est, mais après le XXe siècle, Commencez l'étape de lutte intense. Nietzsche appelle déjà \"superman\" à établir un nouvel ordre. Le développement de l’histoire est impitoyable: dans la communauté internationale, si vous ne progressez pas, vous vous retirerez. Cependant, au point de la folie de Nietzsche, c'est probablement un désastre. Ce n'est pas seulement un désastre personnel, mais aussi un désastre national.</p>\n<p>Nous avons une réunion de révision du projet \"Fonds Suichuan Liangyi\" au centre du Japon. Au total, 28 numéros ont été publiés cette année et 19 ont été approuvés. Dans le même temps, une bourse pour 31 étudiants, d’une valeur de 2 500 yuans, constitue une meilleure bourse dans l’école. Je pense qu'une bourse aussi importante devrait être envoyée tous les mois, sans quoi le coût de la bourse est trop élevé: environ un cinquième de l'argent pourrait être évincé. C'est la culture chinoise: à ce moment, tout le monde peut \"serrer\" et ne peut pas refuser. C'est aussi une sorte de mentalité du riz en pot, car obtenir plus de choses que les autres est raisonnablement \"déraisonnable\" et mange plus que les autres, il est donc nécessaire de \"faire plaisir\", sinon ce ne sera pas un être humain.</p>\n<p>Ouvrez une réunion de département pour discuter de la manière dont les salaires décidés sont émis. C'est aussi une caractéristique chinoise: 70% du salaire de l'école décide qu'il est nécessaire de décider quoi faire dans le département, bien sûr, le meilleur moyen est de faire un gros pot de riz, autrement, d'offenser les gens. Si vous voulez venir et penser, allez avec 70%. 30% de l'argent n'est pas beaucoup, mais le visage n'a pas de prix.</p>\n<p>Il y a eu un accident continuellement: un bateau de croisière dans le lac Qiandao a pris feu ces derniers jours et a brûlé 24 Taiwanais, mais on ne sait pas pourquoi. Le concept de la vie n’est pas le premier dans la conscience de beaucoup de personnes, il est probablement trop nombreux dans le passé et n’en vaut pas la peine. Les Chinois ont longtemps dit que la vie était une question de vie et qu'elle semble maintenant être devenue une fortune.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0070.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0070.md","frontmatter":{"title":"jeudi 7 avril"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0070.md absPath of file >>> MarkdownRemark"}}