{"data":{"markdownRemark":{"html":"<p>Baca bahagian politik daripada 93 Laporan Pembangunan China: Psikologi Politik. Ini adalah perspektif baru, saya berharap untuk menulis dengan baik, Q Jun menulis draf pertama, tidak buruk. Sebenarnya, dalam masyarakat moden, perasaan psikologi dan kesan psikologi orang ramai lebih dan lebih penting. Perasaan psikologi mempunyai kesan yang lebih besar terhadap tingkah laku manusia dan kesedaran daripada faktor-faktor lain. Masyarakat yang lebih moden mungkin lebih banyak. Dalam pemodenan China, isu ini akan menjadi semakin menonjol pada masa depan. Semakin cepat pembangunan sosio-ekonomi, semakin sensitif dan terdedah kepada rakyat, ini adalah percanggahan. Dalam masyarakat primitif, mungkin tidak ada psikologi. Adalah menjadi keraguan bahawa orang yang \"mendapati\" secara saintifik adalah orang asal atau orang asal bukan orang sebenar.</p>\n<p>Di kelas, saya akan bercakap mengenai \"Masyarakat Cina dan Politik\" dan membincangkan \"Etika dan Pengurusan\" dalam Bahasa Cina dan Bahasa Inggeris. Pandangan Cheng adalah di negara moden, isu-isu penting mesti mempunyai pemodenan budaya, dan kemudian pemodenan etika, dan kemudian mengurus pemodenan. Di negara yang sangat besar seperti China, pemodenan budaya sangat asas.</p>\n<p>Minta pelajar induk membincangkan tajuk persidangan sekolah \"5.27\" tahun ini: \"Sistem ekonomi pasaran: analisis interaksi politik.\" \"Interaksi politik\" patut dikaji, terutama dalam masyarakat yang berubah dengan cepat. Malah, kemajuan sosial sering berlaku apabila perubahan bentuk komunikasi.</p>\n<p>Apabila saya pergi ke Daerah Selatan untuk melihat T Jun, dia mendapat Doktor Falsafah dan mahu kembali. Satu bilik adalah pelajar doktor, minum bir, dan bercakap mengenainya. Semasa sembang, saya berkata idea \"Sekolah Fudan\". Hampir sepuluh tahun yang lalu, saya mula bercakap dengan pelajar tentang sains politik \"Fudan School\". Semua orang mempunyai konsensus. Selepas beberapa tahun kerja keras, terdapat beberapa orang, ini adalah tulang belakang sekolah. Bagaimanapun, bagaimana untuk membentuk sekolah, idea telah berubah. Pada masa lalu, tidak perlu berfikir bahawa perlu ada metodologi bersatu. Sebenarnya, semacam \"pencerahan\" adalah yang paling penting. Saya sangat menghargai \"pencerahan\" yang Buddha berkata. Sekiranya kumpulan akademik boleh \"mencerahkan\", ia akan menjadi separuh.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0002.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0002.md","frontmatter":{"title":"Selasa, 4 Januari"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0002.md absPath of file >>> MarkdownRemark"}}