{"data":{"markdownRemark":{"html":"<p>Ve al primer nivel en el mundo y ve al viejo grifo. Este es un lugar famoso en la historia. Cuando se trata de esto, se siente así: hay demasiadas personas para escribir las palabras \"el primer paso en el mundo\". Todo el edificio tiene sus propias características en la arquitectura china antigua. Desde una perspectiva histórica, hay mucha historia aquí.</p>\n<p>El viejo grifo está al final de la Gran Muralla y ha entrado al mar. El topónimo de Shanhaiguan también tiene sentido, probablemente sea el lugar donde se encuentran la montaña y el mar. Desafortunadamente, la naturaleza antigua no es completa, con muchos colores comerciales. Una gran cantidad de emperadores alquilados y fotos de ropa de la emperatriz en los puestos de arriba, hay adivinanzas en la computadora electrónica, juegos, levantar la silla de manos, etc., hizo una ciudad elegante. Junto con estos puestos, las multitudes están gritando por el sonido de la compra, lo que hace que la gente pierda repentinamente su estado de ánimo nostálgico.</p>\n<p>¿Por qué no se pueden poner fuera estos puestos? ¿Debemos ocupar un lugar tan grande en una pared de ciudad tan pequeña? Esto tiene problemas culturales y también es un problema cultural de una nación. Parece que la mayoría de las personas que vienen aquí también tienen sentido del juego, no un sentido de la historia. De esta manera, estos puestos tienen un mercado. Cuando estos lugares están limpios, tenemos historia, y la gente conoce la historia. El mayor problema para los chinos es que hay demasiada historia y es demasiado pesado, por lo que nadie quiere tomar demasiada historia.</p>\n<p>En el \"primer pase en el mundo\", nuestro grupo también tomó fotos del emperador, que es completamente una especie de aventura. Pero ¿por qué el emperador es atractivo para las personas? ¿No es el otro? Este es otro misterio.</p>\n<p>Consigue un poema</p>\n<p>Primer paso en el mundo</p>\n<p>La rampa del milenio ha sido caminada,</p>\n<p>Inscripciones de pared, poemas y vinos.</p>\n<p>Qin Diwei tiene un nuevo edificio,</p>\n<p>Jengibre lágrimas femeninas en la piedra vieja.</p>\n<p>Una grúa Guan Guomen vertical,</p>\n<p>Miles chest rock quedarse.</p>\n<p>Canglang Gulai perdió la bandera,</p>\n<p>La Gran Muralla rompe la corriente.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0128.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0128.md","frontmatter":{"title":"29 de julio viernes"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0128.md absPath of file >>> MarkdownRemark"}}