{"data":{"markdownRemark":{"html":"<p>Continúe escribiendo artículos sobre la construcción del partido y analice que bajo la nueva situación de reforma y apertura, el partido debe ser bueno para entenderse a sí mismo, fortalecerse y mejorar su propia proposición. Los pensamientos principales son:</p>\n<p>Al avanzar nuevos y grandes proyectos, el partido debe ser bueno para entenderse, fortalecerse, mejorarse en la nueva situación de reforma y apertura, y estudiar y resolver seriamente las condiciones de nuevas contradicciones y nuevos problemas encontrados en su propia construcción en el floreciente desarrollo de la sociedad china. Luego, el partido gobernante debe hacer su propia construcción constantemente y fortalecer y mejorar el liderazgo del partido. En un país tan grande como China, es necesario unificar el pensamiento y la fortaleza de 1.200 millones de personas para promover la reforma y la construcción. Sin un liderazgo partidista altamente unificado, no puede ser concebido. En el proceso de un cambio social profundo, es imposible construir un partido sin mejorar y mejorarse constantemente a la vez que se cambia activamente la sociedad.</p>\n<p>El camarada Mao Zedong enfatizó particularmente que para asegurar la victoria, el partido debe resolver el problema de \"cómo conocernos a nosotros mismos, fortalecernos y unirnos\". En 1938, aclaró este principio en el \"Estado de la guerra nacional del Partido Comunista Chino\". Ahora, debe conocerse a sí mismo, fortalecerse y mejorar en la realidad de la reforma y la apertura. Este es un requisito para la profundización de la reforma y la apertura, y también es un requisito para que nuestro partido mejore su estado subjetivo. Durante más de una década, la reforma y la apertura han inyectado nueva vitalidad a la construcción del partido, y han permitido que la construcción del partido obtenga un fuerte impulso de la práctica. Al mismo tiempo, la misión histórica del partido es imponer demandas cada vez más altas a la construcción de partidos, y el partido debe mejorar constantemente sus niveles de liderazgo y gobernanza para adaptarse a la situación objetiva en constante cambio. El camarada Deng Xiaoping dijo que no es un verdadero marxista heredar y desarrollar el marxismo sin nuevas ideas y puntos de vista. Los partidos marxistas deben estudiar nuevas situaciones, analizar nuevos problemas, proponer nuevas ideas y formular nuevas teorías. De lo contrario, quedará rezagado con respecto al ritmo de desarrollo de los tiempos y los intereses de las personas, de modo que el partido no pueda realmente ganarse el apoyo de la gente, y no podrá consolidarse realmente bajo las condiciones de renovación constante.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0151.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0151.md","frontmatter":{"title":"30 de septiembre viernes"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0151.md absPath of file >>> MarkdownRemark"}}