{"data":{"markdownRemark":{"html":"<p>Докторанты класса, сегодня обсуждает «модель и путь демократического политического развития Китая». Посмотрите на этот вопрос с точки зрения исторического развития. Докторант объяснил ключом демократической политики Китая: Нет</p>\n<p>Несбалансированное развитие демократической политики в сбалансированном обществе. Затем были предложены четыре процесса развития: от внутрипартийной демократии до социал-демократии, от городской демократии до сельской демократии, от наукоемкой демократии до массовой демократии, от низовой демократии до общей демократии. Это интересное обобщение.</p>\n<p>Я говорил о двух идеях: во-первых, когда мы анализируем эту проблему, мы должны сначала «очистить» нашу систему ценностей. В наше время система ценностей Запада постепенно вошла в Китай, и с входом западной материальной цивилизации постепенно развивается западное обучение. Эти ценности оказывают неоценимое влияние на китайское общество, и даже люди сегодняшнего дня более или менее подвержены их воздействию, когда они рассматривают проблемы. Особенно в политическом анализе наша эталонная система более или менее «излучается» западными системами отсчета ценностей. У нас часто нет четкого представления о нашем собственном, хотя мы можем попытаться очистить ценность Запада, но «использовать его без чувства». Развитие мировой политики и китайской политики сегодня показывает, что у каждого общества есть своя логика развития. Оставив эту логику, чтобы говорить о политическом и социальном развитии некоторых обществ, не может привести к объективным и соответствующим выводам. Сегодня нам нужно больше открывать новые политические ценности из наших собственных культурных традиций, чтобы развитие могло быть тесно интегрировано с особенностями социальной культуры и качества людей.</p>\n<p>Во-вторых, мы должны трезво осознавать, что люди легко соблазняются. Люди всегда жаждут этого, прежде чем их желания будут удовлетворены. Люди искушаемы деньгами, красотой, силой, а многие люди смертными. В нынешнем состоянии развития китайского общества такое искушение является одновременно движущей силой и сопротивлением. Социальный прогресс и противоречия часто являются результатом сочетания нескольких соблазнов. В наше время самым большим соблазном является искушение «демократической политики». Все те, кто живет в этот исторический период, будут искушаемы им. Хотя у людей разные интерпретации и разные понимания, он также дает ему разные функции, но его соблазн определен. Поэтому в процессе социального развития мы должны эффективно содействовать развитию демократической политики. Освобождение людей от этого искушения, будь то положительное освобождение или отрицательное освобождение, является важным условием социальной стабильности.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0197.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0197.md","frontmatter":{"title":"«Понедельник, 28 ноября»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0197.md absPath of file >>> MarkdownRemark"}}