{"data":{"markdownRemark":{"html":"<p>Lire \"Mao Zedong inspecte le nord et le sud du fleuve Yangtze\" et note la situation de l'inspection de Mao Zedong à l'extérieur de Beijing. Avant le début de la révolution culturelle et avant la chute de Lin Biao, l’intérêt était particulièrement grand. On peut en déduire que Mao Zedong est très vigilant quant à l'évolution de la situation dans la société et à la lutte au sein du parti et qu'il utilise également diverses méthodes de lutte. À un moment important, il est allé sur le terrain, et on ignorait où il se trouvait. Il a également porté une attention particulière à l'accueil des dirigeants locaux. Il fait preuve d'une grande vigilance politique, en particulier dans la lutte contre Lin Biao. Il a soudainement décidé de retourner à Pékin, sans escale, directement à Beijing, perturbant le \"projet 571\" de Lin Biao. Cela ne peut pas être considéré comme la sensibilité politique du leader. Cependant, à d’autres égards, on peut également constater que sa vigilance excessive l’a amené à lancer des luttes politiques excessives au sein du parti. Tels que la lutte contre Peng Dehuai, la lutte contre Liu Shaoqi. Attendez une minute. Ce livre n'analyse pas ce problème.</p>\n<p>Aller à la plage pour acheter des livres, marcher du \"bureau nord\", passer par le parc Jingshan et l'arrière de la cité interdite. Il y a beaucoup de casse-croûte ouverts par des étrangers là-bas. Le niveau global n'est pas élevé, la maison est également simple, un sentiment de grand paysage. Comment gérer de tels problèmes n'a jamais trouvé un bon moyen d'être commode pour les masses et l'ordre.</p>\n<p>Il y a quelques étals de livres sur la plage, et il y a pas mal de livres, dont la plupart ne sont pas disponibles dans la librairie Xinhua, probablement émis par une autre chaîne. J'ai acheté quelques livres, quelques nouveaux romans, et généralement le goût qui est actuellement populaire.</p>\n<p>Il y a un livre sur les \"New Ten Days\" écrit par les Français et j'ai acheté un livre à lire et j'espère que les Français ont écrit. Il y a trop de faux livres comme celui-ci maintenant.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0099.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0099.md","frontmatter":{"title":"\"Samedi 28 mai\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0099.md absPath of file >>> MarkdownRemark"}}