import React from 'react'
import Link from 'gatsby-link'

const page = () => (
  <div>
    <h1>自序</h1>
    <p>多年来养成一种习惯，或者说不得不养成这样
的习惯，就是在夜深人静的时侯，静静地思考一天来
的经历。白天，大部分时间均在异常的忙乱中度过，
没有工夫思考。有工夫思考的时侯，大多也用于作严
肃而枯燥的学术思维，专业得厉害。而对于人生，却
没有时间去思考。夜色下来，一切归于宁静，望着窗
外闪烁的路灯，河以静静地思考自己和世界，思考在
自己的行政工作和学术研究中排不上号的事情。从
中找出有意义的东西，做一点小小的思想享受。
这种思考，对人是有益的。一个人做多了自己的
职业活动，如果不调整，就会变得单一，思想也慢慢
定向，没有开放式的思维方式。所以要在紧张的大脑
和肢体活动之余，发现思维的新空间。
之所以起名为《政治的人生》，并非指一种政治
的经历，而是说，作为一名政治学的学者，我的大部
分时间均用来作我的专业学问了，以至这一学问占
据了我绝大部分的生命。这个领域是那样的广阔，所
有的课题都可被置于政治的角度下透视。我以为每
一个生活在当代世界和当今中国的人，是不能不政
治的。
</p>
    <Link to="/">目录</Link>
  </div>
)

export default page
