{"data":{"markdownRemark":{"html":"<p>Develop a habit for many years, or have to develop the habit of quietly thinking about the experience of the day in the dead of night. During the day, most of the time spent in an unusually busy day, no time to think. When there is time to think, most of them are also used for serious and boring academic thinking, and the profession is very powerful. For life, there is no time to think. When the night comes down, everything goes to tranquility. Looking at the flashing street lights outside the window, you can quietly think about yourself and the world, thinking about things that are not in your administrative work and academic research. Find out what makes sense and do a little thought.\nThis kind of thinking is beneficial to people. A person has done more of his professional activities. If he does not adjust, he will become single, his thoughts will be oriented slowly, and there is no open mind. Therefore, in addition to the intense brain and physical activity, discover a new space for thinking.</p>\n<p>The reason why it is called \"Political Life\" does not refer to a political experience, but rather, as a political science scholar, I spend most of my time as my professional knowledge, and even this knowledge. Occupy most of my life. This field is so vast, and all topics can be viewed from a political perspective. I think that everyone who lives in the contemporary world and in China today cannot be political.\nThe reason why they are willing to \"precipitate\" these ideas is not because they have special value, but because they are formed in a quiet outside and a quiet inner state. Peace and tranquility, this is a realm worth pursuing.\nShanghai People's Publishing House intends to publish such a book, so I will record my night thoughts. Of course, this is only a small part of it.</p>\n<p>Fudan University at the end of 1994</p>","id":"/home/swain/workspace/political-life/src/pages/en/0000.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0000.md","frontmatter":{"title":"Self-order"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0000.md absPath of file >>> MarkdownRemark"}}