{"data":{"markdownRemark":{"html":"<p>Membangunkan kebiasaan selama bertahun-tahun, atau perlu mengembangkan kebiasaan berfikir secara diam-diam tentang pengalaman hari di malam hari. Pada siang hari, kebanyakan masa yang dibelanjakan dalam hari yang luar biasa sibuk, tidak ada masa untuk berfikir. Apabila ada masa untuk berfikir, kebanyakan mereka juga digunakan untuk pemikiran akademik yang serius dan membosankan, dan profesionnya sangat berkuasa. Untuk hidup, tidak ada masa untuk berfikir. Apabila malam turun, segala-galanya pergi ke ketenangan. Melihat lampu jalan yang berkelip di luar tingkap, anda secara senyap boleh berfikir tentang diri anda dan dunia, memikirkan perkara-perkara yang tidak dalam kerja pentadbiran anda dan penyelidikan akademik. Ketahui apa yang masuk akal dan buat sedikit pemikiran.\nPemikiran seperti ini memberi manfaat kepada orang ramai. Seseorang telah melakukan lebih banyak aktiviti profesionalnya. Jika dia tidak menyesuaikan diri, dia akan menjadi satu, fikirannya akan berorientasi perlahan, dan tidak ada fikiran terbuka. Oleh itu, sebagai tambahan kepada otak yang sengit dan aktiviti fizikal, temukan ruang baru untuk berfikir.</p>\n<p>Sebab mengapa ia dipanggil \"Kehidupan Politik\" bukan pengalaman politik, tetapi sebagai seorang sarjana sains politik, saya menghabiskan sebahagian besar masa saya sebagai pengetahuan profesional saya, dan pengetahuan ini juga. Menduduki kebanyakan hidup saya. Bidang ini begitu luas, dan semua topik dapat dilihat dari perspektif politik. Saya fikir semua orang yang hidup di dunia kontemporari dan di China hari ini tidak boleh menjadi politik.\nSebab mengapa mereka bersedia untuk \"mendakan\" idea-idea ini bukan kerana mereka mempunyai nilai istimewa, tetapi kerana mereka terbentuk di luar yang tenang dan keadaan dalaman yang tenang. Perdamaian dan ketenangan, ini adalah sebuah dunia yang patut dikekalkan.\nShanghai People's Publishing House berhasrat menerbitkan buku sedemikian, jadi saya akan merakamkan pemikiran malam saya. Sudah tentu, ini hanya sebahagian kecil daripadanya.</p>\n<p>Fudan University pada akhir tahun 1994</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0000.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0000.md","frontmatter":{"title":"Pesanan diri"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0000.md absPath of file >>> MarkdownRemark"}}