{"data":{"markdownRemark":{"html":"<p>Temprano en la mañana, leí \"El tercer ojo para ver a China\", escrito por un alemán, llamado Luo Yininger. Es un experto en cuestiones chinas. Siempre siento que no es tan alemán, o es demasiado chino. Sin embargo, el análisis de este libro de muchos problemas en China tiene su propia perspectiva. Básicamente, analiza algunos asuntos en la perspectiva occidental. En la posición de China, es un equilibrio considerar algunos asuntos, por lo que se llama \"el tercer ojo\". \". Pueden ser dos</p>\n<p>Toma la mitad de cada ojo. En el análisis final del futuro de la sociedad china, el autor dijo:</p>\n<p>\"Una sociedad en reforma es extremadamente frágil. El viejo sistema es tan difícil que apenas puede continuar funcionando. La función social estable del nuevo sistema aún no se ha formado completamente. Es difícil para la sociedad mantener la estabilidad incluso con un ligero impacto. Con un enorme sistema social de 100 millones de personas, la información nueva fluye y completa su proceso de aceptación, y lleva más de un año lograr la reorganización. La distancia en el tiempo hace que el sistema se divida y la desigualdad \".</p>\n<p>De hecho, más que eso. Sin embargo, estos también son muy importantes. En el proceso de modernización, no debemos prestar mucha atención. El problema es que en el desarrollo, prestar atención a los problemas objetivos y prestar atención a los problemas subjetivos es una contradicción. En muchos casos, es más importante prestar atención a las contradicciones subjetivas. Solo cuando las contradicciones subjetivas no afectan el proceso de modernización pueden las contradicciones objetivas ser superadas por fuerzas concentradas.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0112.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0112.md","frontmatter":{"title":"Sun el domingo, 12 de junio"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0112.md absPath of file >>> MarkdownRemark"}}