{"data":{"markdownRemark":{"html":"<p>Докторская программа, тема сегодняшней дискуссии - это «модернизация и структура социальной структуры Китая». Целью проекта является обсуждение того, как структура власти будет затронута в процессе быстрых социальных перемен в Китае. Как мы должны реагировать? В то же время мы должны иметь С исторической точки зрения этот вопрос не может основываться только на текущей ситуации, поэтому нет глубины.</p>\n<p>Дискуссия проводилась вокруг концепции «права на выезд», предложенной Джун. Он сказал, что в некоторых документах считают, что после подведения итогов процесса социального и экономического развития Китая после основания Китайской Народной Республики, если отдельные лица или подразделения имеют «права на выход», есть некоторые явления, которых можно избежать. Это основное предложение думать о какой-то социальной форме. Его можно разослать на простом языке, и его нужно серьезно подумать. В политической науке есть некоторые основные концепции. Формулирование и рационализация этих концепций имеют решающее значение для всей политической системы и общественной жизни, таких как справедливость, справедливость, свобода, демократическая власть и институты. Это предложение имеет, по крайней мере, логический уровень, такой как «выходная сила» и «выходное обязательство», «нет права отозвать» и «нет обязательства выхода». Это предложение является очень логичным и не очень хорошим аргументом. Лучше всего поставить логические предложения в конкретное общество и уметь интегрироваться с обществом. Третий должен иметь смысл для системы. Любая базовая концепция ядра должна наконец-то объяснить систему и управлять ею. Наконец, существует нравственная проблема. «Выходное право» может быть моральным вопросом политической культуры, и это структурная проблема политической морали общества.</p>\n<p>С июня предложил нынешнюю тенденцию изменения силовой структуры социального развития Китая, а также имеет то значение, что в развитии дисбаланса рыночной экономики происходит процесс сочетания общего расширения мощности и разложения мощности, постоянно создаются независимые лица, принимающие решения; Частота принятия решений увеличивается, но интенсивность снижается, формируется политическая цель дифференциации, ускоряется поток энергетических ресурсов, взаимодействие государства, общества и отдельных держав, эволюция структуры позиции власти. Наконец, был выдвинут вопрос о «разделении власти».</p>\n<p>Это озадачивающее «положение власти» и «разделение силы».</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0179.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0179.md","frontmatter":{"title":"«Понедельник, 7 ноября»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0179.md absPath of file >>> MarkdownRemark"}}