{"data":{"markdownRemark":{"html":"<p>Continuez à écrire des articles sur la construction du parti et analysez que dans la nouvelle situation de réforme et d'ouverture, le parti doit bien se comprendre, se renforcer et améliorer sa propre proposition.</p>\n<p>En avançant de nouveaux et grands projets, le parti doit bien se comprendre, se renforcer, s’améliorer dans la nouvelle situation de réforme et d’ouverture, et étudier et résoudre résolument les nouvelles contradictions et les nouveaux problèmes rencontrés dans son développement. Ensuite, le parti au pouvoir doit constamment faire sa propre construction et renforcer et améliorer le leadership du parti. Dans un grand pays comme la Chine, il est nécessaire d’unifier la pensée et la force de 1,2 milliard de personnes pour promouvoir la réforme et la construction, sans une direction du parti hautement unifiée. Dans un processus de changement social profond, il est impossible de construire un tel parti sans s’améliorer et s’améliorer constamment tout en modifiant activement la société.</p>\n<p>Le camarade Mao Zedong a particulièrement insisté sur le fait que pour assurer la victoire, le parti doit résoudre le problème de \"savoir se connaître, se renforcer et s'unir\". En 1938, il a clarifié ce principe dans le \"Statut de la guerre nationale du Parti communiste chinois\" .Il devrait maintenant se connaître, se renforcer et se perfectionner dans la réalité de la réforme et de l'ouverture. C’est une nécessité pour l’approfondissement de la réforme et de l’ouverture, et c’est aussi une exigence pour notre parti d’améliorer son état subjectif. Depuis plus de dix ans, la réforme et l'ouverture ont insufflé une nouvelle vitalité à la construction du parti et ont permis à la construction du parti de gagner en dynamisme. Dans le même temps, la mission historique du parti consiste à imposer des exigences de plus en plus élevées à l’édification du parti: le parti doit constamment améliorer ses niveaux de leadership et de gouvernance pour s’adapter à la situation objective en constante évolution. Le camarade Deng Xiaoping a déclaré que ce n'est pas un vrai marxiste d'hériter et de développer le marxisme sans nouvelles idées et points de vue. Les partis marxistes doivent étudier de nouvelles situations, analyser de nouveaux problèmes, proposer de nouvelles idées et formuler de nouvelles théories. Autrement, il sera en retard sur le rythme de développement de l’époque et sur les intérêts de la population, de sorte que le parti ne peut pas vraiment gagner le soutien de la population et qu’il ne peut pas être véritablement consolidé dans les conditions d’un renouvellement constant.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0151.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0151.md","frontmatter":{"title":"\"Vendredi 30 septembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0151.md absPath of file >>> MarkdownRemark"}}