{"data":{"markdownRemark":{"html":"<p>Lisez un livre sur l'avenir de la Chine au petit matin. Il s’agit d’un problème majeur qui doit être étudié pour comprendre le sort de la Chine et la stabilité de la vie des gens. Le livre est accessible et la question principale pour les visiteurs semble être de savoir si la Chine sera chaotique. Les réponses sont totalement différentes. Si le professeur Y pense qu’il ya un risque de chaos, après la fin d’une «politique des hommes forts», il est crucial de pouvoir créer un nouvel homme fort. Le professeur X estime qu’il n’y aura pas de chaos et que la réforme et l’ouverture de la Chine sont entrées dans la voie de la normalisation.</p>\n<p>Je crains que nous devions étudier cette question et faire attention aux quatre principaux systèmes: l’armée, les partis politiques, les cadres et les intellectuels. Tant que les quatre systèmes n'ont pas de problèmes, la Chine peut se développer régulièrement. Bien sûr, il existe de nombreux aspects de la \"boîte noire\". Si la \"boîte noire\" est transformée en une \"boîte\", le problème est institutionnalisé.</p>\n<p>Etudiez les documents des périodes 1979 et 1980. A cette époque, la «révolution culturelle» était juste terminée et la construction du parti était de plus en plus apprise de la vie politique anormale de la révolution culturelle. Et les documents de l'époque ont été discutés plus en profondeur. La clé est la pratique et la mise en œuvre. \"Plusieurs lignes directrices pour la vie politique du parti\" est un document très systématique. Il s'agit de la discussion la plus approfondie sur le centralisme démocratique et les membres des partis eux-mêmes. L’article de Deng Xiaoping de 1980 sur la réforme du parti et du système d’État était le plus profond et l’article actuel est également incompréhensible. Comment avoir de nouvelles idées, peut-être que l’essentiel n’est pas de discuter de principes, mais de proposer de nouvelles idées, c’est-à-dire d’institutionnaliser les principes. À cette époque, l’objectif de «démocratisation, normalisation, ordre et discipline» était également mis en avant.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0082.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0082.md","frontmatter":{"title":"\"mercredi 27 avril\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0082.md absPath of file >>> MarkdownRemark"}}