{"data":{"markdownRemark":{"html":"<p>Continuer à écrire des articles sur la corruption actuelle, essentiellement achevé. Les tendances actuelles en matière de corruption montrent les tendances suivantes: de la corruption de bas niveau à la corruption de haut niveau, de la corruption de faible qualité à la corruption de qualité, de la corruption à la corruption. De la corruption unique à la corruption diverse. Sur la base de ces tendances, la stratégie anti-corruption proposée devrait être:</p>\n<p>Sécuriser sévèrement les niveaux élevés de corruption. La quantité de corruption impliquée augmente et les dommages et les pertes causés au pays et à la société ne sont pas à la hauteur des activités de corruption générales et ne peuvent souvent pas être récupérés. À l'heure actuelle, il y a plus de personnes qui osent et beaucoup de personnes prennent des risques. En raison du risque élevé de corruption, il est particulièrement nécessaire de porter un coup sévère.</p>\n<p>Mettre résolument fin à la corruption de haute qualité. Une corruption de haute qualité peut apporter des avantages matériels directs ou indirects à l'État et à la société. Les activités de corruption qui ne profitent ni ne gagnent matériellement sont plus dangereuses et violent sérieusement notre système politique fondamental et nos objectifs politiques. Si de telles activités se propagent, cela affectera la nature de certaines institutions politiques et agences gouvernementales et créera des conditions plus favorables pour d’autres types de corruption. Dans les pays capitalistes, il s’agit d’un problème difficile à résoudre. Que ce soit sur le plan politique ou économique ou de la stabilité à long terme de la société, ces activités de corruption doivent être sévèrement éliminées. De telles activités de corruption ne se produisent pas actuellement en grand nombre. Toutefois, avec le développement de l’économie de marché, le développement se poursuivra et, si aucune mesure efficace n’est prise, il pourrait s’accélérer.</p>\n<p>Empêcher strictement la corruption de haut niveau. Bien que la corruption de haut niveau soit peu fréquente, si elle se produit, son impact est beaucoup plus important que la corruption de faible niveau et est au centre de la lutte contre la corruption. Il doit y avoir une définition de la corruption de haut niveau.La corruption de haut niveau mentionnée ici concerne les activités de corruption des cadres au niveau des vice-ministres ou au-dessus. Les statistiques montrent que, dans ce contexte, les activités de corruption ont lieu plus fréquemment entre le député au niveau ministériel. La lutte contre la corruption de haut niveau est axée sur les cadres concernés. En fait, il n’ya pas beaucoup de cadres dans cette gamme et des mesures efficaces peuvent être efficacement contrôlées. En empêchant strictement la corruption à ce niveau, il y a aussi un rôle de démonstration: \"la poutre supérieure n'est pas correcte\". Il est nécessaire de formuler des systèmes de gestion et des réglementations adaptés aux cadres de ce niveau et de mettre en place un mécanisme de supervision spécial, souvent ininterrompu.</p>\n<p>Lutter efficacement contre la corruption étrangère. Face à la montée rapide des activités de corruption à l’étranger, il est indispensable de mener des recherches spéciales et de mettre en place des mécanismes permettant de contrôler efficacement les activités de corruption à l’étranger. Il existe deux formes de corruption à l’étranger: la corruption purement étrangère: tout le processus de corruption se déroule à l’étranger et la corruption transnationale à l’intérieur et à l’extérieur du pays. Ces deux types d'activités de corruption sont plus difficiles à contrôler et à prévenir que la corruption purement nationale, et il est plus difficile de contrôler la corruption purement étrangère. C'est la contre-mesure anti-corruption adoptée par certains éléments corrompus. La société chinoise est de plus en plus ouverte, l'économie se déplace de plus en plus vers le monde, les activités économiques transnationales se développent de plus en plus et l'incidence de la corruption à l'étranger augmentera. La manière de contrôler et de punir efficacement la corruption étrangère mérite d’être étudiée.</p>\n<p>Faites attention à arrêter toutes sortes de corruption. Face à des activités de corruption diversifiées, d’une part, nous devons avoir une compréhension suffisante et renforcer la supervision et le contrôle de tous les secteurs de la société, et nous ne devons pas laisser de vides. D'autre part, nous devons adopter diverses mesures et mesures de lutte contre la corruption pour traiter leurs propres citoyens. Si nous n'adoptons que des façons de penser et des luttes simples et uniques, nous ne pouvons pas véritablement punir et surmonter toutes sortes d'activités de corruption. Il est nécessaire d’étudier les caractéristiques et les lois des différents types de corruption, d’éliminer progressivement la corruption dans certains domaines et de minimiser l’espace de la corruption, ce qui est non seulement bénéfique, mais essentiel pour toute la lutte anti-corruption.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0130.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0130.md","frontmatter":{"title":"Dimanche 31 juillet"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0130.md absPath of file >>> MarkdownRemark"}}