{"data":{"markdownRemark":{"html":"<p>L'attraction touristique miniature de l'ancienne ville de Beijing, construite à Changping, vient d'ouvrir. J'ai entendu dire qu'investir deux milliards de yuans, la disposition de base du vieux Pékin dans une ville miniature, le métier est toujours décent, mais la direction semble incapable de suivre, un peu déroutante, probablement parce qu'elle vient juste d'ouvrir.</p>\n<p>Aller à nouveau dans une grotte. Ce n’est pas une grotte naturelle, mais une grotte artificielle: j’ai entendu dire qu’elle était utilisée à cette fin, mais elle était inutile après sa construction. Il y a maintenant plus d'une centaine de statues de dieux, et il y a un monde primitif, et le sentiment général est rude.</p>\n<p>Dîner avec l'étranger Z la nuit. Il a fait deux représentations. L'une consiste à toucher doucement une fourchette et une cuillère dans la main, et à utiliser un gaz pour souffler, cela devient une torsion, non seulement les deux choses sont tordues ensemble, mais chacune est également tordue, il semble qu'aucun effort n'est requis. Ensuite, a pris une bouteille de médicament, l'original, il y a un sceau de cire. Il a doucement bouclé le bas de la bouteille avec sa main, puis est sorti avec beaucoup de pilules, puis l'a soufflé avec sa bouche. Après un autre coup, il a éclaté d'un grand nombre de pilules. Il veut écrire sur un morceau de papier, le casser en boule et demander au mari de tenir la bouteille. Il prit la boule de papier et soupira avec sa bouche. La boule de papier est entrée dans la bouteille. Il a dit: \"L'écriture est la parole du roi, même la plume à écrire. Ouvrez le sceau, sortez toutes les pilules, trouvez le papier, c'est vraiment ça. C'est un miracle, ne pas y croire. Il a pris une photo derrière L, L'acupuncture a bondi.</p>\n<p>Il y a beaucoup de choses dans le monde qui ne sont pas claires et claires: ce n'est pas le monde.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0136.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0136.md","frontmatter":{"title":"\"20 août samedi\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0136.md absPath of file >>> MarkdownRemark"}}