{"data":{"markdownRemark":{"html":"<p>Năm 1994, nó đã được về để vượt qua ở giữa ồn ào và bận rộn. Tất cả các năm đã trôi qua trong một bầu không khí như vậy. Trong những thay đổi ấm áp và đầy màu sắc trong xã hội, chủ quan của người dân cũng đã thay đổi, môi trường đã biến đổi con người, và con người cũng đã biến đổi môi trường. Sống ở Trung Quốc ngày nay có lẽ là giai đoạn mà tính chủ quan của cá nhân có nhiều khả năng thay đổi nhất. Bởi vì xã hội Trung Quốc đã trải qua những thay đổi sâu sắc nhất trong lịch sử của nó, môi trường của Trung Quốc đã trải qua những thay đổi chưa từng thấy.</p>\n<p>Cảm giác sâu sắc nhất là cuộc sống tiêu thụ rất nhiều. Nhận thức rõ ràng về cuộc sống này có lẽ là do cảm giác khủng hoảng đối với tuổi già. Dường như không có cảm giác cuộc sống trong những năm thiếu niên của tôi Tất cả mọi thứ đã được sử dụng trong nước, tôi gần như bị chết đuối trong ao khi tôi đang bơi, tôi không hề sợ hãi về cuộc sống. Ngày nay, ý thức của cuộc sống đang trở nên mạnh mẽ hơn và mạnh mẽ hơn, và nó có thể là logic mà con người không thể trốn thoát.</p>\n<p>Đôi khi tôi nghĩ rằng nỗi sợ hãi lớn nhất của con người đến từ ý thức cuộc sống. Không có sợ hãi của cuộc sống mà không có ý thức. Sự tồn tại của cuộc sống là điều kiện cuối cùng của sự sợ hãi của con người.</p>\n<p>Cùng lúc đó, hạnh phúc lớn nhất của một người đến từ cuộc sống, không có cuộc sống, không có hạnh phúc. Sự tồn tại của cuộc sống là điều kiện cuối cùng của hạnh phúc của con người.</p>\n<p>Tất cả mọi người sống trong thế giới này tích cực hoặc thụ động muốn tìm sự cân bằng giữa hai điều kiện này, và do đó có những bộ phận khác nhau của con người. Hạnh phúc hay sợ hãi, cuộc sống luôn bị mất. Đó là một cuộc sống có giá trị để nhận ra những lý tưởng và ý chí của chính bạn trong quá trình mất mạng và hoàn thành sự lựa chọn của mọi người. Lịch sử là trong năm qua và năm, và cuộc sống đang giảm từng ngày.</p>\n<p>Điều này đúng với các cá nhân, nhưng đối với toàn bộ nhân loại, lịch sử được mở rộng từng năm, và cuộc sống ngày càng tăng.</p>\n<p>Các cá nhân được giảm trong sự gia tăng tổng thể, và toàn bộ được tăng lên trong giảm cá nhân. Chúng ta hiểu bản thân và xã hội, và để lại hiểu biết này sẽ làm giảm bớt hạnh phúc chúng ta nên có. (Kết thúc)</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0199.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0199.md","frontmatter":{"title":"Thứ năm, ngày 1 tháng 12"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0199.md absPath of file >>> MarkdownRemark"}}