{"data":{"markdownRemark":{"html":"<p>Para resolver una aplicación \"enorme\", es probable que sea un hito en todos los formularios completados. Averigüe el manuscrito para el discurso en el Foro Internacional de Japón en la primera mitad del año. El formulario requiere que el apéndice incluya dicho contenido. Léelo de nuevo, que dice:</p>\n<p>La política de reforma y apertura representa los intereses más básicos de la sociedad china y la nación china. La práctica ha demostrado que la reforma y la apertura son el único camino para la modernización social de China. China ha estado en un estado social y económico atrasado desde los tiempos modernos, quedando atrás de la tendencia general del mundo. Debido al atraso económico, China siempre ha sido pasiva en las relaciones internacionales. La nación china ha sufrido las dificultades y las guerras en los tiempos modernos. Esta situación ha afectado el estado internacional de China, ha afectado el desarrollo saludable de la sociedad china y ha afectado la vida cotidiana de las personas. Después de la fundación de la República Popular de China, la fortaleza económica se desarrolló rápidamente, pero por razones que todos saben, el desarrollo económico y social nunca se ha convertido en el centro del desarrollo social. Desde las necesidades del desarrollo histórico y realista, China ha elegido el camino de la reforma y la apertura para desarrollarse. La reforma y apertura representa los intereses más básicos del pueblo chino y representa los intereses más básicos de toda la nación china. Por lo tanto, es un punto histórico. Es una elección común.</p>\n<p>La política de reforma y apertura ha recibido un entusiasta apoyo del pueblo chino. La política de reforma y apertura ha producido el desarrollo más rápido en la historia de China. El desarrollo social y económico de China ha experimentado cambios sin precedentes, su fuerza nacional general ha mejorado mucho, su poder económico ha aumentado enormemente y el nivel de vida de sus pueblos ha mejorado rápidamente. Todo esto ha estado profundamente arraigado en los corazones de las personas y ganó el apoyo sincero y el apoyo de todas las personas. La gente desde el fondo de sus corazones está apoyando la política de reforma y apertura. Es decir, no adherirse al socialismo, no reformarse y abrirse, no desarrollar la economía y no mejorar las vidas de las personas solo puede ser un callejón sin salida. ¿Quién debe cambiar la línea, los principios y las políticas desde la Tercera Sesión Plenaria, y la gente no estará de acuerdo, quién? Será derrocado. \"La política de reforma y apertura ya es la voluntad de la gente, y la gente está dispuesta.</p>\n<p>El sistema económico y el sistema social han ingresado a un nuevo mecanismo. Después de años de reforma y apertura, China ha establecido gradualmente un nuevo sistema económico y un sistema social, y varias fuerzas y elementos sociales han formado nuevas combinaciones en el nuevo mecanismo. La circulación y el funcionamiento de la gestión económica y social nacional en este nuevo mecanismo ya es una lógica que no puede modificarse a voluntad. De lo contrario, toda la economía nacional y la gestión social se verán seriamente sesgadas e incluso tendrán serias consecuencias. La distribución de los recursos sociales en la sociedad china, la macrogestión del gobierno, el modo de operación económica, la estructura de la economía, el acoplamiento de las relaciones económicas dentro y fuera del país y la coordinación de diversas actividades sociales han formado un sistema que es muy diferente del sistema anterior. Esto en sí mismo es una poderosa garantía para la reforma y la apertura.</p>\n<p>El liderazgo de China valora mucho el camino de la reforma y la apertura. La actual clase de cuadros de China, ya sea un cuadro central o un cuadro provincial, ha experimentado cambios importantes en la visión, la experiencia, la estructura del conocimiento y la orientación al valor. La modernización, la reforma y la apertura han formado un objetivo sólido en sus mentes. Ellos mismos tienen una comprensión más profunda del mundo, tienen ideas más amplias para el desarrollo humano, tienen una mejor comprensión del conocimiento científico moderno, tienen una conciencia más moderna sobre la gestión del país y tienen una mayor influencia en la promoción del desarrollo económico y social. La búsqueda Esta es la garantía organizacional básica para la modernización y reforma y apertura de China.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0193.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0193.md","frontmatter":{"title":"Jueves, 24 de noviembre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0193.md absPath of file >>> MarkdownRemark"}}