{"data":{"markdownRemark":{"html":"<p>Mengambil bahagian dalam seminar akademik mengenai pemodenan China di Selat Taiwan, yang ditaja bersama oleh ARATS, Akademi Sains Sosial Cina dan Tabung Promosi Pemodenan Taiwan. Membincangkan pemodenan pengurusan, sebenarnya menghubungkan politik dan pentadbiran, kebanyakan artikel berada dalam lingkungan ini. Peranan saya adalah untuk mengulas artikel yang membincangkan pemodenan keputusan pengurusan.</p>\n<p>Saya berkata: Pertama, kita mesti membincangkan konsep pemodenan. Tidak ada kesimpulan sekarang, dan ada pendapat yang berbeza. Ia adalah pemodenan sosial, dan ia juga tidak konsisten, apatah lagi konsep pemodenan keputusan pengurusan. Kedua, saintifik membuat keputusan sering diluar jangkauan, kerana dalam kehidupan sebenar, kerana pelbagai alasan, pengambilan keputusan sering bukan yang paling saintifik, tetapi yang paling munasabah, paling dapat diterima, dan kemungkinan besar akan dilaksanakan. Di bawah keadaan sedemikian, kita perlu berfikir. Keputusan serta persekitaran, masa</p>\n<p>Dan faktor nilai, masalah pemodenan adalah rumit. Kerana tiada mod bersatu. Apakah kriteria untuk pemodenan keputusan? Saya takut untuk menggabungkan mereka untuk analisis. Ketiga, terdapat banyak pendapat umum dalam masalah pengambilan keputusan yang tidak dapat diselesaikan:</p>\n<p>Keputusan yang betul tidak boleh dinafikan bahawa mungkin terdapat satu lagi keputusan yang boleh lebih berjaya kerana tidak ada pertindihan;</p>\n<p>Keputusan yang salah tidak dapat membuktikan bahawa skim lain mungkin berjaya, kerana skim yang berjaya selepas kegagalan berlaku dalam persekitaran yang berubah-ubah, keadaan persekitarannya sama sekali berbeza, dan kesesuaiannya hilang;</p>\n<p>Unsur-unsur asas dari keperluan membuat keputusan tidak boleh habis. Sebagai contoh, pengetahuan, demokrasi, keadaan dan masa depan tidak dapat habis-habis. Terutama di masa depan, pengambilan keputusan pada dasarnya bertujuan untuk masa depan, dan masa depan adalah yang paling tidak habis-habisnya.</p>\n<p>Jadi, pada akhirnya, ia hanya boleh menjadi konsep yang relatif. Oleh itu, masalah pengambilan keputusan tidak boleh mutlak. Perlu ada pemahaman dan konsep yang relatif, tetapi tidak ilmiah, terutama untuk membuat keputusan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0138.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0138.md","frontmatter":{"title":"Selasa, 23 Ogos"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0138.md absPath of file >>> MarkdownRemark"}}