{"data":{"markdownRemark":{"html":"<p>El presidente Yang llamó y dijo que el excelente sistema de profesores de Fudan y la preparación para nominarme como candidato se conmovieron y escribió una carta que decía:</p>\n<p>La Universidad de Fudan quiere darme un gran honor, y mi corazón está muy inquieto. Por un lado, estoy contento. Nuestros escasos esfuerzos para Fudan han sido reconocidos. Por otro lado, nos sentimos incómodos porque he hecho muy poco por Fudan. Comparado con todo lo que Fudan nos ha dado, mis esfuerzos no solo son apropiados, sino también insuficientes. Agradezco sinceramente a la escuela por estimularme y animarme. Creo que la única respuesta adecuada aquí es que contribuiré más al desarrollo de la Universidad de Fudan con más entusiasmo y persecución, y agregaré brillo a los deberes sagrados de los maestros. Los estudiantes están sinceramente sirviendo.</p>\n<p>\"Fudan es un nombre mágico para mí. La extraño profundamente, no importa a dónde vaya. Mi vida madura la paso principalmente en Fudan. Fudan no solo me alimentó, sino que también me dio Algo que no puedo conseguir en ningún otro lado. Tengo un profundo 'complejo Fudan'.</p>\n<p>\"Creo que como persona de Fudan, lo que más se necesita es confianza, comprensión, apoyo y preocupación.\" Darles a los jóvenes la oportunidad de cuidar a todas las personas \"debería ser una política básica para todo Fudan. Con estos, no importa qué Cuántas dificultades y contratiempos hay, y el público lo detendrá. Si no hay, incluso si hay mejores condiciones y oportunidades, el público se retirará, pero el público estará allí. La gente de Fudan debería cultivar conjuntamente esa atmósfera y permitir que todo el pueblo de Fudan trabaje. Y viviendo en una atmósfera armoniosa y edificante \".</p>","id":"/home/swain/workspace/political-life/src/pages/es/0143.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0143.md","frontmatter":{"title":"1 de septiembre jueves"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0143.md absPath of file >>> MarkdownRemark"}}