{"data":{"markdownRemark":{"html":"<p>In these two days, I read \"Great History of China\" and wrote the history of China for thousands of years with words that could not be written. It doesn't matter that \"great history\" is just \"macro history\", which is called \"MACROHISTORY\". If it is a big history, it is very strange to write about Yang Guifei. In such a refined history, such people also have status, I don't know how history is. Big? However, this book is valuable for the study of Chinese history. His basic point of view is:</p>\n<p>The use of power is a core part of Chinese politics. Without effective use of power, there can be no stability and unity.</p>\n<p>From a historical perspective, the most important issue in China is to unify farmers. If there is no mechanism to manage farmers, Chinese society will fall into turmoil;</p>\n<p>Finance is an important factor in the stability or rise and fall of China's feudal dynasty. Without a fiscal and taxation system, the central government cannot exist stably;</p>\n<p>Another important factor is land management. The land and farmers are linked together. There is no reasonable land system, and the management of farmers cannot be discussed.</p>\n<p>The official system is also very crucial. The government rule of the past generations relied on strong bureaucrats, and no bureaucrats could do it;</p>\n<p>Ideology is also important to China's stability. China's institutional power has never been strong, so it depends on an ideology and moral factors to manage. This is the basic reason why Confucian status in social management can always be maintained;</p>\n<p>The corruption of officials has always been the basic reason for the decline of the dynasty. The historical development of Chinese society proves this.</p>","id":"/home/swain/workspace/political-life/src/pages/en/0116.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0116.md","frontmatter":{"title":"Thursday, June 23"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0116.md absPath of file >>> MarkdownRemark"}}