{"data":{"markdownRemark":{"html":"<p>La apertura del grupo de investigación de la Facultad de Derecho, la dirección actual de desarrollo académico de la idea es relativamente clara, cada departamento ha presentado algunas buenas ideas, y luego sistematizarlo. Ahora tenemos que estudiar más a fondo el siguiente marco: primero debemos aclarar el principio de administrar un hospital. Sobre la base de su discusión, propuse el principio de administrar el hospital:</p>\n<p>Principios académicos. La motivación básica de toda la universidad debería ser el desarrollo de la investigación académica, que es la clave para la diferencia entre las instituciones de educación superior y otras instituciones. Si una universidad puede ponerse de pie o no es crucial para su estado académico. ¿Tiene el académico una base sólida y no tiene ningún impacto en el hogar o en el extranjero.</p>\n<p>Principios de grupos multidisciplinarios. El desarrollo de la ciencia moderna, más y más logros han surgido en la combinación multidisciplinaria, para aprovechar las ventajas multidisciplinarias de las facultades de derecho, para establecer grupos multidisciplinarios, realizar investigaciones interdisciplinarias, reunir recursos colectivos y unir el poder del cerebro, Puede tener una ventaja integral</p>\n<p>Nuevo principio de punto de crecimiento. En el desarrollo académico, debemos tomar el nuevo punto de crecimiento como un gran avance, y ya no podemos avanzar en el viejo lugar, apuntar a nuevas direcciones, buscar nuevos avances, y hacer nuevas creaciones teóricas e innovaciones académicas. Si una unidad académica no puede ser innovadora, no se ajusta al significado original del académico.</p>\n<p>Principios de gestión de inclinación. Después de determinar la dirección del desarrollo académico, la universidad debe enfocarse en recursos limitados, enfocarse en promover el desarrollo de nuevas direcciones académicas, y estar inclinado en términos de recursos humanos, recursos financieros y administración.</p>\n<p>De esta manera, se pueden fomentar nuevos puntos de crecimiento.</p>\n<p>Parece que debemos agregar el principio de la gestión democrática, es decir, la apertura de la gestión. Es necesario volver a discutir sobre nuevas ideas y medidas específicas. Si hablas sobre el viento y el viento, puedes tener una idea verdadera.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0170.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0170.md","frontmatter":{"title":"Viernes, 28 de octubre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0170.md absPath of file >>> MarkdownRemark"}}