{"data":{"markdownRemark":{"html":"<p>Idea baru untuk menyediakan bahan-bahan untuk Tahun Buku Shanghai Katalog yang dirancang oleh People's Publishing House Shanghai. Ia juga boleh dikatakan sebagai konsep \"pengenalan.\" Diiktiraf untuk menganjurkan pembangunan Shanghai dalam bidang politik tahun ini. Untuk melakukan ini, kemahiran asas adalah untuk membersihkan akhbar tahun ini dan mengatur perkara-perkara besar. Ringkasnya, terdapat beberapa perkara:</p>\n<p>Personalisasi Pemimpin berubah</p>\n<p>Kemajuan dalam mewujudkan sistem perundangan ekonomi pasaran sosialis</p>\n<p>Menyusun sepenuhnya sistem pembuatan keputusan saintifik dalam sistem membuat keputusan dan mempromosikan \"kejuruteraan perpaduan\" dengan ciri-ciri tempatan</p>\n<p>Memperkukuhkan perjuangan menentang rasuah mengikut penempatan pusat</p>\n<p>Perkembangan meluas hubungan luar</p>\n<p>Buku tahunan jenis ini tidak dapat sepenuhnya menyatakan maksudnya dalam satu buku dan satu masa. Ia bergantung kepada satu siri. Selepas sepuluh atau dua puluh tahun, nilainya akan menjadi lebih baik. Sebagai katalog rekod pembangunan sejarah, gambar lebih bernilai daripada perkataan. Hari ini, peta Shanghai yang lebih baik dicetak tidak akan bernilai tinggi, dan peta abad ke-19 Shanghai, tidak kira betapa kasar, mempunyai nilai. Ini adalah \"kepentingan budaya\" yang diberikan oleh sejarah.</p>\n<p>Masalahnya adalah bahawa orang-orang hari ini tidak boleh menunggu \"kepentingan budaya\" ini kerana masa untuk menunggu sering melebihi kehidupan orang itu. Dan apabila sejenis kepentingan melebihi kehidupan seseorang, adakah orang-orang masih mengejarnya? Adakah manusia masih mempunyai motivasi untuk meneruskannya? Manusia adalah haiwan yang mengusahakan kepentingan serta-merta. Kepentingan jangka panjang sering bukan dari rasional, tetapi dari kemalangan. Bagi peninggalan budaya yang digali dari tanah, orang yang dikebumikan tidak mengharapkan \"kepentingan budaya\" sejarah, tetapi kepentingan \"hadir\". Orang yang menggali mendapat \"kepentingan budaya\", bukan kerana sejarah, tetapi kerana masa kini.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0184.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0184.md","frontmatter":{"title":"Ahad pada 13 November"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0184.md absPath of file >>> MarkdownRemark"}}