{"data":{"markdownRemark":{"html":"<p>Después de leer \"Deng Xiaoping en 1976\". Este libro no parece tener un concepto teórico, el material sí lo tiene, pero los criterios de juicio de valor antes y después no son uniformes. El juicio del valor de un evento específico no es uniforme. Parece que en una contradicción profunda, es principalmente una contradicción psicológica y cultural. Cuando hay un libro autoritativo, todos tienen un concepto claro de historia.</p>\n<p>Escribe un artículo sobre la economía de mercado y analiza cómo adaptarse al establecimiento de un sistema económico de mercado desde una perspectiva política. El año pasado, publiqué un documento sobre \"nueva estructura de poder\", seguido de \"nuevas funciones políticas\", \"nuevos recursos políticos\" y \"nuevos procedimientos políticos\". En línea con el establecimiento del sistema económico de mercado, ¿cómo debe hacerse el desarrollo político? Este es un problema a mediano y largo plazo. A medida que la sociedad progrese, será cada vez más importante.</p>\n<p>El artículo propone que la \"nueva función política\" es principalmente el suministro político. El suministro político se resume en el suministro de autoridad, el suministro del sistema, el suministro del sistema legal, el suministro de póliza, el suministro de valor, el suministro de orden y el suministro de garantías.</p>\n<p>Además, se proponen tres transformaciones de la gestión política actual:</p>\n<p>La inducción general es la siguiente: la gestión gubernamental de la economía ha cambiado de la microgestión a la macrogestión, de la gestión directa a la gestión indirecta, de la regulación planificada a la regulación del mercado. Desde la perspectiva de las nuevas funciones políticas, la transformación funcional del sistema político se puede resumir de la siguiente manera: La nueva función política requiere del sistema político:</p>\n<ol>\n<li>\n<p>De la gestión de elementos a la gestión de programas. Bajo el sistema económico planificado, la gestión del desarrollo social y económico por parte del sistema político se basa principalmente en la gestión de factores, especialmente en la gestión de factores materiales, y la gestión se completa mediante la planificación y distribución específica de elementos materiales específicos. Bajo el modelo del sistema económico de mercado, el sistema político ya no puede hacer la gestión elemental. Si este es el caso, el establecimiento de un sistema económico de mercado no tendrá la premisa necesaria. Los elementos se distribuirán a través del mercado. Los ejemplos más típicos son intercambios de metales, intercambios de granos, bolsas de valores, intercambios de carbón, y los elementos se distribuyen adecuadamente aquí. Además de mantener el control necesario (para garantizar una transición fluida del sistema), el sistema político ya no administra los elementos. La función principal del sistema político será la gestión del programa, es decir, mediante qué procedimientos razonables los diversos elementos lograrán las transacciones más eficientes y justas en la sociedad, todas las transacciones deben controlarse en la dirección de promover el desarrollo social.</p>\n</li>\n<li>\n<p>De la gestión interna a la gestión externa. Bajo el sistema tradicional, la gestión de las actividades económicas por el sistema político es básicamente gestión interna, es decir, las agencias gubernamentales entran directamente en todo el proceso de producción y la gestión del proceso de transacción. Para decirlo sin rodeos, el gobierno se ha convertido en el administrador del grupo de súper empresas, en todo el país. Las diversas compañías forman un grupo de súper empresas que opera bajo las operaciones del gobierno. Obviamente, ningún gobierno puede adaptarse a dicha gestión porque el gobierno y el sistema político en última instancia están formados por personas, y el potencial de las personas es limitado. Tal grupo empresarial a gran escala, no dice que toda la operación bajo el plan bien organizado es que no es fácil de mantener en general. La clave es que \"el comportamiento establecido está restringido\". Esta es la gestión externa del sistema político. Sin esto, el orden ordenado del mercado y el desarrollo económico son difíciles de existir.</p>\n</li>\n<li>\n<p>De la gestión de seguros a la gestión de aseguramiento. Bajo la administración de la economía planificada, la administración del sistema político tiene la naturaleza de la administración de seguros. El sistema político se ha convertido en la \"compañía de seguros\" de toda la sociedad. Para cada unidad económica y unidad social, en última instancia es la función del seguro para cada individuo. Producción, circulación, intercambio a distribución, desde nacimiento individual, empleo hasta bienestar y condiciones de vida, seguro integral. Bajo tal sistema, la eficiencia de la eficiencia no puede ser un indicador de desarrollo económico y desarrollo social importantes. El sistema político tiene la responsabilidad directa y última de la existencia y el desarrollo de todas las unidades e individuos. Esta relación de responsabilidad amplia y directa impide que el sistema político trascienda la gestión económica directa y la microgestión. Bajo el sistema de economía de mercado, el sistema político cambiará gradualmente el estado de esta \"compañía de seguros\". Esta parte de la función debería ser asumida por unidades económicas y personas, o por instituciones sociales. La función básica del sistema político debe estar garantizada.</p>\n</li>\n</ol>\n<p>Por la noche, Y Jun vino a traer el \"Ma She\" de los productos nativos de Nantong, y recordó la vida en Dafeng Village hace 20 años.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0044.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0044.md","frontmatter":{"title":"Dom el domingo 27 de febrero"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0044.md absPath of file >>> MarkdownRemark"}}