{"data":{"markdownRemark":{"html":"<p>Menulis \"Pembangunan China Tidak Dapat Dipisahkan dari Dunia\" - \"Refleksi Strategik Politik Antarabangsa dalam Jilid Ketiga Kerja Yang Dipilih oleh Deng Xiaoping\". Dalam jilid ketiga, Deng Xiaoping membincangkan politik antarabangsa dan hubungan antarabangsa secara tertumpu. Perlu dikatakan bahawa Deng Xiaoping adalah ahli strategi antarabangsa yang lebih pragmatik, sementara Mao Zedong adalah seorang ahli strategi antarabangsa yang agak falsafah dengan sifat penyair yang kuat. Dia mempunyai banyak masalah dan sangat tidak digalakkan dan mempunyai warna ideologi yang kuat. Deng Xiaoping lebih peduli terhadap pilihan strategik yang memberi manfaat kepada pembangunan China sendiri. Perubahan asas ialah: perang boleh dielakkan, supaya ia dapat menumpukan perhatian kepada pembangunan ekonomi negara, bukan slogan di peringkat antarabangsa dari segi ideologi. Keadaan dan keputusan strategi antarabangsa haruslah berasaskan prinsip kepentingan negara. Pada masa yang sama, jika China mahu maju, ia mesti mengambil bahagian dalam masyarakat antarabangsa dalam semua aspek.</p>\n<p>Beliau memberi perhatian lebih banyak untuk mengetahui kaedah atau idea baru untuk menyelesaikan masalah antarabangsa. Isu Hong Kong boleh dikatakan sebagai ciptaan, dan dia juga ingin mengetahui isu-isu lain. Beliau mencadangkan konsep \"kuasa kebangsaan\" untuk melindungi kedaulatan negara Walaupun Barat kini mempunyai konsep kedaulatan yang melampaui batas, ia masih penting bagi negara-negara membangun dan tidak boleh dilepasi. \"Ia adalah konsep yang sangat kreatif untuk\" hak asasi manusia. \"</p>\n<p>Mao Zedong menaruh perhatian besar kepada pengaruh dunia, jadi terdapat banyak langkah yang menakjubkan. Deng Xiaoping juga mempunyai idea seperti itu. Dia memberi perhatian yang besar kepada fakta bahawa negara besar seperti China mesti membuat sumbangan yang lebih besar kepada dunia dan manusia.</p>\n<p>Bercakap tentang ini berulang kali. Dalam tempoh terdahulu, pameran yang paling terkenal adalah bahawa dia mengatakan bahawa dia dengan tenang memerhatikan, menenangkan dengan tenang, menstabilkan kedudukannya, dan bekerja keras.</p>\n<p>Kekuatan semasa China tidak dapat memainkan peranan yang lebih besar di arena antarabangsa, jadi perlu mempunyai profil yang rendah. Pada masa akan datang, China akan berkembang dan kepentingan China akan diantaraskan. China perlu mencapai status antarabangsa yang lebih baik. Selepas pembangunan kuasa ekonomi, ia mesti mempunyai status dan kekuatan yang lebih kukuh. Kedai buku individu telah datang ke sebuah buku baru: \"The Secret Screening Test\", yang ditulis oleh Belanda, mengenai budaya erotik purba, \"Seks Wanita\", yang sangat kuat, tetapi tidak begitu baik, menulis \"Tropic\" remaja yang berpendidikan, Miller, Ia juga merupakan buku yang diharamkan. Pada masa kini, terdapat banyak buku sedemikian, semuanya untuk \"faedah ekonomi.\"</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0007.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0007.md","frontmatter":{"title":"Isnin, 10 Januari"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0007.md absPath of file >>> MarkdownRemark"}}