{"data":{"markdownRemark":{"html":"<p>Membaca \"The Legend of the Condor Heroes\", novel Jin Yong, yang bertemu dengannya di Singapura, adalah seorang yang sangat baik. Saya telah melihatnya sebelum ini, tetapi saya sudah terkesan. Inspirasi adalah idea pintar dan imaginasi berani. Walaupun fiktif, imajinasi ini sangat berharga kepada mereka yang terlibat dalam penyelidikan saintifik. Bagaimana untuk membuat kesenangan, pengsan asal, dan kemunculan kemunculan secara tiba-tiba, untuk menjadi kreatif. Dikatakan bahawa beberapa saintis besar, ketika melatih pelajar, mula-mula ingin mereka menonton novel-novel seni mempertahankan diri.</p>\n<p>Kakitangan sekolah siswazah datang untuk membuka forum untuk membincangkan pembinaan disiplin utama dalam hubungan antarabangsa dan bagaimana untuk memperjuangkan \"Projek 211\". Projek 211 adalah rancangan yang dicadangkan oleh Suruhanjaya Pendidikan Negeri. Pada abad ke-21, seratus universiti bertaraf dunia telah ditubuhkan, universiti berjuang untuk itu. Fudan University juga telah menubuhkan pejabat \"211\".</p>\n<p>Kami melaporkan idea-idea di jabatan. Pendapat mereka adalah untuk menubuhkan sekumpulan disiplin, dan kami ingin membentuk sekumpulan disiplin bersama dengan ekonomi dunia dan kewangan antarabangsa. Organisasi sedemikian boleh menjadi perkiraan formal, dan akhirnya ia bergantung kepada operasi manusia. Kami bercakap mengenai jurusan sains politik yang perlu kita berusaha untuk disiplin utama. Saya tertanya-tanya jika kita boleh memenanginya. Tidak mungkin ada sebab untuk kita berjuang untuk kali terakhir. Terdapat banyak masalah dalam pelbagai disiplin sekolah. Ramai daripada mereka adalah masalah manusia, dan mereka tidak diselaraskan. Jika sebuah sekolah akan panjang, ini akan berlaku. Jika masalah ini tidak dapat diluruskan, tidak ada prospek pembangunan yang besar.</p>\n<p>Profesional dan arah pengajian siswazah, kita mesti menetapkan arah baru dan mencari mata pertumbuhan baru. Dalam sains politik, saya ingin menubuhkan teori politik, ekonomi kerajaan, pembangunan politik, pembangunan pentadbiran, dasar awam, dan lain-lain, dan memerlukan hubungan antarabangsa dan politik antarabangsa untuk menubuhkan teori hubungan antarabangsa, integrasi antarabangsa, isu-isu global dan ekonomi politik antarabangsa. Hanya dengan itu boleh menjadi titik permulaan yang baru untuk pembangunan. Terdapat juga beberapa kawasan baru untuk dibangunkan.</p>\n<p>Tulis kepada S Jun dalam \"Pertempuran Bandar Singa\": \"Dari perspektif dunia, kehidupannya sangat besar, dari sudut pandangan peribadi, hidupnya sangat kecil, jadi makna hidup terletak pada pengalaman individu dari kehidupan dunia. Kehidupan dunia, dari kehidupan peribadi untuk memahami kehidupan dunia, adalah kehidupan kehidupan. \"</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0018.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0018.md","frontmatter":{"title":"Rabu, 26 Januari"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0018.md absPath of file >>> MarkdownRemark"}}