{"data":{"markdownRemark":{"html":"<p>Đọc \"Trung Quốc đang suy nghĩ về một người Trung Quốc xấu xí\" là một cuốn sách hoài nghi có một mô tả phẫn nộ và tiếng thở dài của tất cả các vấn đề trong xã hội Trung Quốc, chẳng hạn như sự hủy diệt bản chất con người, xiềng xích tham nhũng, nơi cư trú chính thức của cán bộ, và vân vân. Có thể nói rằng tác giả mạnh dạn viết, mạnh dạn tức giận và mạnh dạn hấp dẫn. Tất nhiên, đây là một cuốn sách tưởng tượng, và nó là không thực tế để làm phân tích hợp lý hơn.</p>\n<p>Đọc lại bằng chứng về \"Nguyên tắc Khoa học Chính trị Mác chính trị\", tôi cảm thấy rằng tôi đã làm hết sức mình để khám phá những điều mới và tinh chỉnh hệ thống các hệ thống chung.</p>\n<p>Các phác thảo của chương trình tiến sĩ \"Trung Quốc Xã hội và Chính trị\" được tổ chức, và mười hai chủ đề được liệt kê như là chủ đề thảo luận trung tâm. Giáo dục của các sinh viên tiến sĩ nên dựa trên các nghiên cứu và nghiên cứu. Các chủ đề chính được liệt kê trong thời gian này là:</p>\n<p>Sự so sánh giữa phát triển chính trị của Trung Quốc và phương Tây và văn hóa chính trị. Sự so sánh giữa phát triển chính trị ở Trung Quốc đương thời. Cải cách mô hình và cải cách đường bộ, mở rộng và phát triển hệ tư tưởng chính trị, tối ưu hóa hệ thống kinh tế thị trường và chế độ điều hòa xã hội. Vai trò của xã hội dân sự và chính phủ quốc gia trong thị trường kinh tế. Tái thiết mạng lưới phát triển kinh tế khu vực của Trung Quốc và cân bằng chính trị Sự phát triển của cơ cấu quyền lực xã hội của Trung Quốc trong những năm 1990. Chính trị Trung Quốc đáp ứng thách thức của thế kỷ 21</p>\n<p>Những người tham gia được yêu cầu nghiên cứu cẩn thận về từng chủ đề thảo luận trung tâm và để nói chuyện trong lớp. Mỗi chủ đề sẽ giới thiệu năm tài liệu tham khảo có liên quan, bao gồm sách và giấy tờ, cho toàn bộ người. Mỗi chủ đề chọn một người làm người tổ chức thảo luận và kết quả của toàn bộ cuộc thảo luận được xử lý thành tài liệu.</p>\n<p>Thứ Ba, Thứ Ba</p>\n<p>Lật qua các bằng chứng của cuốn sách \"Logic of Politics\" để ngăn chặn những sai lầm nghiêm trọng, cả về sắp xếp và trong diễn ngôn lý thuyết. Tính chính xác của những cuốn sách lý thuyết này là đầu tiên, bởi vì nó là để thảo luận về tư tưởng của một số nhà tư tưởng, chứ không phải ý tưởng riêng của chúng ta, cũng như chúng ta không sử dụng ý tưởng của mình để nói về các vấn đề. Nói chung, chúng tôi đã đạt được ý định ban đầu của chúng tôi về việc sắp xếp các ý tưởng chính trị của những người sáng lập lý thuyết Mác-xít vào một hệ thống nguyên tắc. Mặc dù sơ bộ, nó có thể là đầu tiên và có giá trị.</p>\n<p>Khi tôi trở lại vào buổi tối, tôi thấy rất nhiều thứ tối tăm trên không gian mở ở năm quận của Liangcheng, ánh sáng rất mờ, và những thứ đó thật đáng kinh ngạc và lảo đảo trong gió. Khi tôi đến gần hơn, tôi biết rằng đó là một \"tòa nhà\" độc đáo trong một thành phố lớn, một gian hàng làm bằng sắt, gỗ và bạt bạt. Hầu hết trong số này là những quầy hàng mua bánh mì, bánh mì, hay thứ gì đó vào buổi sáng, khi nó đến vào buổi sáng, nó thậm chí còn hỗn loạn hơn, giọng nói ồn ào, âm thanh liên tục bán, hơi thở kỳ lạ, và nó thường không thể chịu nổi. Tuy nhiên, mọi người lặng lẽ tụ tập và quan sát bên trong, dường như không thức dậy từ giấc ngủ ban đêm, và thờ ơ với tất cả những điều này. Những nhà cung cấp này dường như dần dần nhường chỗ cho \"quân đoàn nước ngoài\". Mọi người từ khắp nơi trên thế giới, tất cả mọi người, sống một cuộc sống hạnh phúc ở đây, kiếm được tiền của họ từ chiếc ví trong thành phố. Dù bánh bích quy Huangqiao, bánh mì Lan Châu Ramen, bánh mỳ trứng Flavour Bắc Kinh, và bánh mì nướng Flatbreads, có rất nhiều \"nhận thức về nhãn hiệu\". Trong thực tế, danh tiếng của những thứ này là thương hiệu tốt nhất Khi nền kinh tế thị trường chưa phát triển, tôi không biết họ đang đi đâu. Nếu ai đó đăng ký lần đầu tiên, điều gì sẽ xảy ra? Có lẽ đăng ký này không thể dừng lại. Hàng ngàn người tiếp tục làm những thứ như \"Bánh quy Huangqiao\", vì vậy họ vô dụng.</p>\n<p>Vấn đề lớn nhất là thách thức về quản lý, đầu tiên là cách quản lý mảnh \"làng trong thành phố\" này, và thứ hai là cách quản lý cư dân trong làng này. Có vẻ như không có quy tắc hiện tại, chỉ để thu một số thuế. Những \"tòa nhà\" bị phá vỡ đó là một trở ngại cho quan điểm của thành phố, những đứa trẻ đang gào thét trong mũi rõ ràng đang nói một hiện tượng vi phạm chính sách quốc gia, những người tự động hình thành băng nhóm đôi khi Đó là một cách \"cố ý sùng bái luật pháp\", có cách nào không? Nếu không có cách nào, nó có nghĩa là hiện đại hóa là muộn. Vấn đề này đang phải đối mặt trong tất cả các xã hội hiện đại và đang phát triển. Vấn đề này không thể được giải quyết một cách hiệu quả, như thể chúng tôi đang lái một chiếc xe chuyển động nhanh, nhưng không ai trong số chúng tôi lái nó. Chiếc xe này là hiện đại hóa chính nó.</p>\n<p>Thứ Tư, Thứ Tư</p>\n<p>Đọc \"Bắc của thành phố\" nói rằng hai đạo diễn nổi tiếng đang cạnh tranh để thích ứng với nó thành một bộ phim, có lẽ cũng là một hiệu ứng quảng cáo. Tôi không biết liệu tác giả viết trên trang bìa có viết rằng có quá nhiều thứ giả, và tôi thực sự không thể tin được. Câu chuyện có thể xảy ra ở bất kỳ thành phố nào ở phía nam sông Dương Tử, nền tảng là \"Cách mạng Văn hóa\", và sau đó là những điều của đàn ông và phụ nữ, xen kẽ với trạng thái tinh thần của \"Cách mạng Văn hóa\". Mô tả của câu chuyện có nhiều \"thơ mộng\", trừu tượng hơn, như thể đó là một cảm giác về hình thái tình cảm, hay sự vội vã thực sự của dòng ý thức của tác giả. Nó không phải là hoàn toàn thực tế, và mọi người cảm thấy rằng tất cả mọi thứ dường như được phóng đại. Nó không thể tương ứng trong thực tế, nhưng nó là có thể. Đây có lẽ là một phong cách hiện đại.</p>\n<p>Thứ Năm, Thứ Năm</p>\n<p>Nhà hàng hữu nghị, một số người đối xử. Tôi đã ra lệnh cho một con cua, 200 nhân dân tệ một, nó chỉ đơn giản là \"sợ\" người chết. Bằng cách nào đó, con cua này giống như thế này. Sự phát triển của xã hội thường được thực hiện trong một logic không thể hiểu được. Tôi nhớ khi còn nhỏ, con cua này có giá vài xu một pound, có vẻ như không có nhiều người ăn. Vào thời điểm đó, tôi thích radio bán dẫn, và tôi đã tự lắp đặt nó, tôi chạy khỏi con bê của tôi và mua những bộ phận giá rẻ ở đường Niuzhuang và đường Phúc Châu, tôi vẫn nghĩ đó là một con số thiên văn. Nhưng sau nhiều năm trôi qua, họ đã thay đổi. Các chất bán dẫn không thể rẻ hơn, và một bộ thiết bị âm thanh \"rất mạnh\", nhưng 600 nhân dân tệ. Và một con cua, nhưng nó có giá 200 nhân dân tệ. Tôi nghĩ rằng những đứa trẻ ở vùng núi xa xôi này có tội đọc sách, tôi hy vọng rằng những nỗ lực của dự án sẽ không dám nói rằng tôi đã ăn, tôi không dám nghĩ về điều đó. Ông Lỗ Tấn cho biết, người đầu tiên ăn cua rất can đảm, người cuối cùng ăn cua cũng rất can đảm.</p>\n<p>Tôi đã nghĩ rằng người phục vụ có bốn con cua \"vừa\" mọc lên, đỏ rực và đặt chúng gọn gàng. Sau đó, tôi bắt đầu ăn, và khi tôi ăn một bên, tôi đã có một câu hỏi lớn: Làm thế nào nó có giá 200 nhân dân tệ? Chọn từng miếng thịt từ các góc của góc, sau khi tất cả. Vấn đề này đã không được tìm ra. Nó chỉ có thể là: logic của phát triển xã hội đôi khi phi logic. Đầu tiên, mọi thứ rất hiếm, và bây giờ họ có nhiều người hơn, họ không thể không có một cái miệng quốc gia, và họ có những cái miệng tự nhiên, vốn tự nhiên đắt tiền Thứ hai, mọi thứ rất hiếm hoi. Khi cua được bán cho 200 nhân dân tệ, đó là món ăn của khách, đó là tình yêu đích thực của \"tiền lớn\" và \"cổ tay lớn\". Nếu bạn mua một vài đô la, nó là hoàn toàn không thể lấy nó. Ngày nay, tâm lý của nhiều người như thế này, những thứ giá rẻ không thể bán được, miễn là chúng tăng giá, và chúng phải được thêm vào các con số thiên văn, nhưng chúng đang gấp rút. Khi một đôi quần được bán cho 10.000 nhân dân tệ, không ai mua nó. Và 10 nhân dân tệ trong các quầy hàng gần trường bán kem đánh răng Meijiajing năm, có vẻ như không ai mua nó. Đó là quá rẻ, thấp hơn nhiều so với tiêu chuẩn trung bình của người tiêu dùng.</p>\n<p>Trong một khoảng thời gian, xã hội luôn \"tạo ra\" điều gì đó đáng ngạc nhiên để đáp ứng nhu cầu tâm lý của mọi người. Một ngày nọ, khi tai lợn được bán với giá 500 nhân dân tệ hoặc hai, không cảm thấy không thể giải thích được.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0157.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0157.md","frontmatter":{"title":"Thứ hai, ngày 10 tháng 10"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0157.md absPath of file >>> MarkdownRemark"}}