{"data":{"markdownRemark":{"html":"<p>En examinant l'ébauche du projet de stratégie de développement des écoles de droit, l'idée générale est de répondre aux besoins de la société en tant que centre et de promouvoir la réforme et le développement de l'éducation, de la gestion et des services sociaux en tant qu'approche fondamentale.</p>\n<p>Le développement du collège devrait reposer sur les principes de base suivants:</p>\n<p>Principes axés sur la demande. Nos services académiques, éducatifs, de gestion et sociaux doivent répondre aux besoins de la société, sans laquelle le développement des facultés de droit est devenu une eau passive et un bois sans fondement. Premièrement, nous devons nous adapter aux variables de la demande et, deuxièmement, nous devons guider et créer des besoins sociaux.</p>\n<p>Principes de gestion des objectifs. Il est nécessaire de procéder à partir de la situation générale de la recherche universitaire, de l’enseignement, du service social et de la gestion des facultés de droit et d’allouer les ressources de manière centralisée et équilibrée en fonction des objectifs spécifiques du développement. Premièrement, nous devons garantir pleinement les éléments clés.</p>\n<p>Besoins de développement Le second est de mener une gestion de projet. Configurez les ressources en fonction des besoins du projet. Les projets académiques peuvent mettre en place des postes de mobilité. La troisième consiste à optimiser les principes de gestion. Maximiser l'efficacité de l'utilisation des ressources. Renforcer la coordination, la supervision et le contrôle de l'utilisation des ressources.</p>\n<p>Le principe des rendements d'échelle croissants. Il est nécessaire d’utiliser la recherche académique comme une percée pour diriger l’ensemble des disciplines. Sur la base du groupe de matières, une interdisciplinarité complète, une infiltration complète, une répartition des tâches et une collaboration pour atteindre l’ampleur des services sociaux de gestion de l’enseignement universitaire.</p>\n<p>Principe d'interaction ouverte. Grâce à l’interopérabilité avec l’information sociale, l’échange de ressources et les avantages complémentaires, nous favoriserons l’ajustement structurel et l’avancement général de la gestion universitaire, éducative et administrative.</p>\n<p>Coordonner les principes de développement. Il faut faire attention à l’adaptation récente, mais aussi faire attention à la planification à long terme: sur la base de l’équilibre et de la coordination, nous accumulerons des avantages et réaliserons un développement à long terme.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0178.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0178.md","frontmatter":{"title":"\"Dimanche du 6 novembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0178.md absPath of file >>> MarkdownRemark"}}