{"data":{"markdownRemark":{"html":"<p>La reevaluación del examen de doctorado, idioma extranjero es una prueba escrita, prueba oral de curso profesional. Hay cinco personas en el examen este año. Los exámenes incluyen ciencia política, política comparada y teoría administrativa. El tema de la teoría política es cómo el marxismo discute la relación entre el estado y la sociedad. Este es un tema difícil. La persona promedio no puede responder sin investigación, y la persona que lo estudia probablemente no sea tan fácil de explicar. Mi tema es observar la relación entre el gobierno central chino y el gobierno local desde un punto de vista administrativo. Este tema no es tan fácil. Las personas que no están interesadas en el desarrollo económico y social de China no pueden responderlo. El tema de la política comparada es el papel del gobierno en el estado posterior al desarrollo.</p>\n<p>Ahora, una pregunta importante para los estudiantes es que no están bien informados. No saben lo suficiente sobre el conocimiento básico y un poco más de conocimiento en ciencias políticas. Hacen preguntas académicas amplias, algunos no pueden responderlas y son más especializados. El problema es aún menos conocido. La educación debe ser completa, expandir el conocimiento de los estudiantes o desarrollar talentos sobresalientes.</p>\n<p>Conocí al Profesor A del Departamento de Ciencias Políticas de la Universidad de Miami. Él llevó a estudiantes a visitar China y aprendió sobre el desarrollo de China. Es un proyecto de Estudios de Asia Oriental en su escuela. Los Estados Unidos ahora están prestando gran atención al desarrollo de los estudios de Asia oriental en educación, y también están orientados al desarrollo de la situación internacional. El profesor dijo que también se desempeñó como consultor en una gran empresa estadounidense. Parece que los profesores estadounidenses también \"van al mar\". Dijo que no podía dejar que los colegas estadounidenses supieran que también es perjudicial para la imagen del profesor.</p>\n<p>En el aeropuerto, vuela a Tokio por ANA NH920 y vuela a tres horas. Luego tome el BUS al Hotel ANA Tokyo y llegue a Japón para una visita.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0089.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0089.md","frontmatter":{"title":"13 de mayo viernes"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0089.md absPath of file >>> MarkdownRemark"}}