{"data":{"markdownRemark":{"html":"<p>Thực tế phát sóng vô địch bóng rổ nữ của CCTV rất khốc liệt, và điểm số rất chặt chẽ, cuối cùng, đội bóng rổ nữ Trung Quốc đã đánh bại Úc một điểm. Tại thời điểm này, bạn cảm thấy sâu sắc một loại nhận dạng tâm lý, một khu phức hợp Trung Quốc không thể giải thích được. Trong thực tế, trong máu của hầu hết người dân Trung Quốc, có một chủ nghĩa dân tộc không thể biến mất. Đây là loại cạnh tranh khốc liệt, mặc dù quá xa đối với hầu hết mọi người, tại thời điểm này, tất cả người dân Trung Quốc hy vọng rằng đội tuyển Trung Quốc có thể giành chiến thắng. Và nếu nó chỉ là hai đội nước ngoài, cấp độ cao hơn, và người dân Trung Quốc sẽ không có nhiều cảm xúc đầu vào. Bất cứ khi nào có một cuộc cạnh tranh lớn, nỗi sợ hãi nhất là các học sinh không thể kiểm soát được cảm xúc của mình. Khi chúng tôi tranh luận ở Singapore, mọi người từ Trung Quốc luôn ủng hộ chúng tôi và hy vọng rằng chúng tôi sẽ thắng. Khi chúng tôi chiến thắng, một số người rơi nước mắt. Đây là một nguồn sức mạnh khổng lồ trên con người.</p>\n<p>Sức mạnh của tâm lý luôn luôn là động lực cơ bản cho xã hội, và đôi khi là nguồn năng lượng mạnh nhất. Loại nguồn năng lượng này mạnh mẽ sau khi nó được phóng, nhưng nó cũng có thể là một lực phá hoại. Khi không có huy động, không có sức mạnh, yên tĩnh và vô hình. Trong quá trình hiện đại hóa, có vẻ như chúng ta phải chú ý đến loại động lực tâm lý này, chúng ta phải khởi động nó, nhưng chúng ta phải khởi động nó đến đúng điểm. Sức mạnh vật chất được nói nhiều hơn, và sức mạnh tâm lý ít được nói đến. Một đất nước lớn với dân số 100 triệu người, sức mạnh tâm lý lớn đến mức nào Sau khi được huy động bởi một yếu tố, nếu nó không phải là mục đích của xã hội, nó sẽ là một thảm họa. Nếu nó là một sự ra mắt có mục đích của xã hội, đó là \"bom nguyên tử tinh thần của Mao Trạch Đông\".</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0110.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0110.md","frontmatter":{"title":"Thứ Sáu, ngày 10 tháng 6"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0110.md absPath of file >>> MarkdownRemark"}}