{"data":{"markdownRemark":{"html":"<p>Tới Huating Hotel để tham gia Hội thảo quốc tế về \"Hướng tới đô thị quốc tế thế kỷ 21\" Đây là một đề tài nghiên cứu được thiết lập cho sự phát triển của Thượng Hải trong thế kỷ 21, và nó cũng là một chiến lược lựa chọn. Sự phát triển của một quốc gia và thành phố phải có một chiến lược rõ ràng, và lựa chọn chiến lược là chọn một con đường phát triển khôn ngoan.</p>\n<p>Trong bài phát biểu của mình, Giáo sư T của Bắc Kinh nhấn mạnh \"chiến lược mới tập trung vào phát triển con người\", đây là một ý kiến ​​rất văn hóa và có ý nghĩa văn hóa.</p>\n<p>Khái niệm này cho thấy nền kinh tế không bị cô lập và đóng cửa. Nó mở và liên tục cải cách. Nó không chỉ thâm nhập vào tất cả các lĩnh vực của xã hội loài người và tự nhiên, mà còn thâm nhập vào nền kinh tế trong mọi lĩnh vực. \"</p>\n<p>\"Một chiến lược kinh tế xã hội tập trung vào phát triển con người được tóm tắt ngắn gọn như: bộ não con người cộng với máy tính. Bộ não con người luôn là bộ não đầu tiên\".</p>\n<p>Đây là một ý kiến ​​triết học và một ý kiến ​​phù hợp với xu thế phát triển của xã hội loài người.</p>\n<p>Trong một vài năm qua, một hội nghị quốc tế đã được tổ chức tại Amman, cuộc họp báo cáo với Liên Hợp Quốc trong bốn thập kỷ qua, nhiều quốc gia đã chú ý đến nhu cầu của con người, mối quan tâm của con người và phát triển con người. Báo cáo đề xuất rằng chiến lược phát triển quốc tế của những năm 1990 nên tập trung vào phát triển con người và coi cuộc sống của người dân là chiến lược phát triển đầu tiên, làm cho con người trở thành động lực chính và người thụ hưởng chính cho phát triển kinh tế trong tương lai.</p>\n<p>Trong những ngày đầu phát triển, các nước đang phát triển thường không chú ý quá nhiều đến sự phát triển của con người, hoặc vì họ không chú ý hoặc không có nguồn lực để chú ý. Sau khi phát triển kinh tế đạt đến một giai đoạn nhất định, chiến lược phát triển này phải được thiết lập. Nếu không, nền kinh tế cuối cùng sẽ khó phát triển, hoặc nó sẽ phát triển, và mọi người sẽ bị mất. Điều đặc biệt quan trọng là làm sáng tỏ ý thức như vậy trong một xã hội có mức phát triển kinh tế tương đối thấp, một nguồn tài nguyên xã hội tương đối chặt chẽ và dân số tương đối lớn.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0182.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0182.md","frontmatter":{"title":"Thứ Sáu, ngày 11 tháng 11"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0182.md absPath of file >>> MarkdownRemark"}}