{"data":{"markdownRemark":{"html":"<p>Только что открылась миниатюрная туристическая достопримечательность старого города Пекина, который был построен в Чанпинге. Я слышал, что вложение двух миллиардов юаней, основная схема старого Пекина в миниатюрный город, корабль по-прежнему приличный, но руководство, похоже, не в состоянии идти в ногу, немного запутанно, вероятно, потому, что оно только что открылось.</p>\n<p>Возвращение в пещеру снова. Это не естественная пещера, а искусственная пещера. Я слышал, что она использовалась для какой-то цели, но она была бесполезна после ее постройки. В настоящее время насчитывается более ста статуй богов, и есть примитивный мир, и общее чувство грубо.</p>\n<p>Ужин с незнакомцем Z ночью. Он сделал два спектакля. Один заключается в том, чтобы осторожно прикоснуться к вилке и ложке в руке, и использовать газ для удара, это становится поворотным, не только две вещи скручены вместе, но и каждая из них тоже скручена, кажется, что усилий не требуется. Затем взял бутылку лекарства, оригинал, есть восковая печать. Он осторожно пристегнул нижнюю часть бутылки рукой, а затем вышел с большим количеством таблеток, а затем взорвал его своим ртом. После очередного выстрела он вырвался из большого количества таблеток. Он хочет писать на листе бумаги, разбить его на бал, а затем попросить мужа держать бутылку. Он взял бумажный шар и вздохнул ртом. Бумажный шар попал в бутылку. Он сказал: «Написание - это слово короля, даже перо, чтобы писать. Откройте печать, вытащите все таблетки, найдите бумагу, это действительно так. Это чудо, не могу в это поверить. Он сделал снимок за L, Акупунктура вскочила.</p>\n<p>Есть много вещей в мире, которые неясны и ясны. Это не мир.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0136.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0136.md","frontmatter":{"title":"«20 августа суббота»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0136.md absPath of file >>> MarkdownRemark"}}