{"data":{"markdownRemark":{"html":"<p>En 1994, estaba a punto de pasar en medio de una actividad ruidosa y ajetreada. Todos los años han pasado en tal atmósfera. En los cambios cálidos y coloridos de la sociedad, la subjetividad de las personas también ha cambiado. El medio ambiente ha transformado a las personas y las personas también han transformado el medio ambiente. Vivir en China hoy es probablemente el período en el que es más probable que la subjetividad del individuo cambie. Debido a que la sociedad de China ha experimentado los cambios más profundos en su historia, el medio ambiente de China ha experimentado cambios sin precedentes.</p>\n<p>La sensación más profunda es que la vida consume mucho. Esta clara conciencia de la vida se debe probablemente a la sensación de crisis hacia la vejez. No parecía haber sentido de la vida en mis años de adolescencia. Todo se gastó en el agua. Estaba casi ahogada en el estanque cuando nadaba. No tenía ningún miedo a la vida. Hoy en día, la conciencia de la vida se está volviendo más y más fuerte, y puede ser la lógica de la que los seres humanos no pueden escapar.</p>\n<p>A veces pienso que el mayor temor de las personas proviene de la conciencia de la vida. No hay miedo a la vida sin conciencia. La existencia de la vida es la última condición del miedo humano.</p>\n<p>Al mismo tiempo, la mayor felicidad de una persona proviene de la vida. Sin vida, no hay felicidad. La existencia de la vida es la última condición de la felicidad humana.</p>\n<p>Todas las personas que viven en este mundo de manera activa o pasiva desean encontrar un equilibrio entre estas dos condiciones, y por lo tanto, hay diferentes divisiones de personas. Felicidad o miedo, la vida siempre se pierde. Es una vida valiosa para realizar sus propios ideales y voluntades en el proceso de pérdida de vidas y completar las elecciones de las personas. La historia es en el último año y año, y la vida está disminuyendo día a día.</p>\n<p>Esto es cierto para las personas, pero para toda la raza humana, la historia se extiende año tras año, y la vida aumenta día a día.</p>\n<p>El individuo se reduce en el aumento general, y el conjunto aumenta en la reducción individual. Nos entendemos a nosotros mismos y a la sociedad, y dejar esta comprensión reducirá la felicidad que deberíamos tener. (Fin)</p>","id":"/home/swain/workspace/political-life/src/pages/es/0199.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0199.md","frontmatter":{"title":"jueves, 1 de diciembre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0199.md absPath of file >>> MarkdownRemark"}}