{"data":{"markdownRemark":{"html":"<p>Pergi ke Dongling. Dongling adalah kira-kira 150 kilometer di Zunhua City, Wilayah Hebei. Sepanjang jalan ke jalan agak lancar. Dataran China Utara sangat berbeza dari selatan Sungai Yangtze. Di sini terdapat ladang yang tidak berkesudahan, gunung di kejauhan, tetapi tidak ada kawasan berbukit, dan gunung-gunung adalah berbeza. Ia sangat berbeza dari bandar-bandar air dan pergunungan di selatan. Perumahan ini didominasi oleh banglo dan halaman besar, sementara selatan dikuasai oleh bangunan dan halaman kecil. Tanaman ini terutamanya jagung, dan lain-lain. Ia adalah tanaman utama musim ini, dan tumbuh dengan baik dan subur. Bidang sedemikian memberikan perasaan luas dan mood yang baik.</p>\n<p>Ekonomi luar bandar aktif. Hari ini adalah hari pasaran, melalui beberapa pasaran dan skala besar. Ia hanya tidak diseragamkan, tidak ada tempat, ia di tepi jalan dan di lereng bukit, terdapat rasa tempatan. Terdapat pelbagai produk di pasaran, terutamanya produk pertanian, dan banyak produk perindustrian. Barang-barang dari bandar masuk ke pedesaan. Sudah tentu, ia tidak jauh dari pusat bandar besar, bukan kawasan yang tertinggal, dan ekonomi juga dibangunkan.</p>\n<p>Saya melihat pasaran di sini dan teringat vendor di Wujiaochang. Budaya yang ada sangat mirip dengan pasaran di sini. Sebab utama ialah vendor di Wujiaochang dikendalikan oleh petani yang datang ke bandar. Di samping itu, jika pengurusan gagal, ia akan berlaku bahawa budaya perniagaan bandar mempengaruhi mereka, atau sama ada budaya pasar luar bandar mempengaruhi bandar. Ini mungkin proses jangka panjang di China. Bukan sahaja aktiviti ekonomi umum, tetapi juga aspek budaya dan rohani.</p>\n<p>Selepas tiga setengah jam, saya tiba di Yutian. Terdapat 10,000 orang di sini, dan pembangunan ekonomi yang baik. Nilai pengeluaran perindustrian dan pertanian adalah 3.4 bilion, dan pertanian hanya menyumbang 800 juta. Saya bertanya kepada setiausaha cawangan parti di kawasan luar bandar, dia mengatakan bahawa pada dasarnya ia menyerang, hanya segelintir sahaja yang tidak mempunyai kuasa pertempuran.</p>\n<p>Kemudian pergi ke Zunhua dan pergi ke Dongling. Saya melawat makam Qianlong dan Cixi Permaisuri Permaisuri yang telah dibuka. Dongling dibina pada tahun 1661 dan akan dibina berturut-turut. Lima empayar Dinasti Qing telah dikebumikan. Skala itu besar dan momentumnya tidak kecil. Pada tahun 1927, penguasa Sun Dianying mencuri kedua makam tersebut. Tidak ramai orang di sini, mereka tenang, dan ada suasana yang mendorong orang untuk menjaga masa lalu. Terdapat banyak orang di tempat pelancongan yang orang kurang minat.</p>\n<p>Kemudian pergi ke Tangshan. Pekan baru Tangshan adalah bulan baru. Saya masih ingat gempa bumi tahun 1976, tetapi sekarang saya telah membina sebuah bandar baru di atas tanah.</p>\n<p>Kembali ke Beidaihe pada waktu petang, saya melihat lampu pusat bandar bersinar dan merasakan seribu.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0132.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0132.md","frontmatter":{"title":"Ahad 7 Ogos"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0132.md absPath of file >>> MarkdownRemark"}}