{"data":{"markdownRemark":{"html":"<p>Al mirar la revista \"Reading\" temprano en la mañana, hay un artículo que parece ser \"No puedes aceptarlo\", que es un comentario de una película. La película se llama \"Beijing Hybrid\" y se dice que es la obra maestra del \"Director de la sexta generación\". Algunos de ellos son confusos, no hay historias, no hay tramas, y se dice que una persona hace pis con claridad y claridad. En China, esta película no ha sido lanzada, y se dice que atrajo mucha atención en el extranjero y fue invitada a participar en el festival internacional de cine. La diversión de los extranjeros aquí, cuanto más peculiar, cuanto más oficial no se reconoce, más creen que es valioso, y a veces hacen bromas.</p>\n<p>Escribe un artículo en The Revelation of the Lion City y escribe sobre el entrenamiento de la habilidad lógica y la capacidad de valor. El poder lógico es una fuerza en el proceso de entrenamiento y es la parte menos técnica del progreso. La capacidad de valor no es algo que pueda practicarse a la vez. En ese momento, el entrenamiento solo proporcionaba algunos valores básicos y era algo pragmático. En el futuro, cuánto recibirán los que debaten depende de todos. La capacidad lógica del debate es la capacidad más básica, y todas las demás capacidades y capacidades lógicas están estrechamente relacionadas. Muchas personas discuten muchas habilidades de debate, pero no se dan cuenta de la importancia y el significado fundamental de la capacidad lógica, por lo que no puede haber buenos polemistas.</p>\n<p>Regresé a casa a las 10:30 de la noche y puse la segunda mitad de la \"Crónica de Kioto\" en el televisor. Después de que terminó la primera mitad, la reacción no fue buena. Primero, hay demasiados \"anuncios suaves\". Es natural aburrirse por unos minutos. En segundo lugar, las contradicciones y los conflictos del drama son demasiado artificiales. Cuando se encuentran, se pelean y no son humanos. Parece que no hay personas buenas, y también hay bolsillos. Tercero, el conflicto dramático está demasiado formateado y se ha separado de la vida. Es completamente un conflicto conceptual. No sé cómo disparar en la segunda mitad, esperaré y veré.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0012.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0012.md","frontmatter":{"title":"Miércoles, 19 de enero"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0012.md absPath of file >>> MarkdownRemark"}}