{"data":{"markdownRemark":{"html":"<p>Hoàn thành bài viết về cung cấp chính trị.</p>\n<p>Sau khi chính phủ và hệ thống chính trị dần dần rút khỏi quản lý kinh tế, các chức năng của chính phủ ngày càng tập trung vào việc quản lý vĩ mô và gián tiếp. Theo cách này, toàn bộ xã hội giống như một hệ thống lớn Trong hệ thống này, không có quyền kiểm soát mọi thứ, và không có quyền can thiệp qua một loạt các kênh. Tất cả các hệ thống phụ đều trong một tương tác. Nguyên tắc của một nền kinh tế thị trường có thể là như thế này. Sau khi hệ thống chính trị mất đi quyền hạn và kênh trước đây của nó, làm thế nào để kiểm soát sự phát triển kinh tế của xã hội phải có những phương pháp mới. Cách tiếp cận mới này, từ quan điểm hệ thống, là tăng nguồn cung chính trị, tức là, đầu vào, trong một hệ thống lớn. Hy vọng cho đầu ra lý tưởng thông qua đầu vào chính trị. Do đó, nguồn cung chính trị sẽ là một phương pháp chính để chính phủ và hệ thống chính trị điều chỉnh toàn bộ sự phát triển kinh tế xã hội theo các điều kiện của nền kinh tế thị trường.</p>\n<p>Lớp. Đầu tiên là nghiên cứu quản lý hành chính và thảo luận về các luận văn của Khổng Tử. Thứ hai là suy nghĩ chính trị phương Tây hiện đại. Thảo luận về \"Zarathustra giống như nói\", tờ báo Thương mại dịch tựa đề thành \"Báo giá Suluzhi\". Tôi không biết sự khác biệt lớn như thế nào.</p>\n<p>Những người trẻ không hiểu suy nghĩ của Khổng Tử, tôi không biết rằng tư tưởng Khổng Tử có lý do để tồn tại trong một không gian văn hóa như Trung Quốc, không phải là sức mạnh con người có thể bị loại bỏ. Nó không chỉ là một hệ tư tưởng mà còn là một sự phản ánh một cách sống. Trong xã hội Trung Quốc, con người luôn nhấn mạnh sự phối hợp của thế giới nội tâm của con người từ thế giới bên ngoài, không phải từ thế giới bên ngoài. Tất cả trật tự, chính trị, kinh tế, xã hội, và cuối cùng là trật tự tâm linh. Trước khi hình thành một trật tự tâm linh, bất kỳ thứ tự bên ngoài nào cũng không mạnh mẽ. Đây là phần đáng giá nhất của Nho giáo. Một thế giới không thể thiếu</p>\n<p>Thứ tự không thể không có trật tự đạo đức, Khổng giáo nhấn mạnh điểm này. Vấn đề không phải là loại nội dung được sử dụng để xây dựng trật tự, mà chính là thứ tự. Nội dung luôn phát triển với sự phát triển của lịch sử.</p>\n<p>Một trong những bạn cùng lớp đã thảo luận với Nietzsche và nói rằng Nietzsche lần đầu tiên chú ý đến thế giới bên trong của con người, chú ý đến ý nghĩa của cuộc sống con người, và chú ý đến việc xóa bỏ bản chất con người bằng khoa học và công nghệ hiện đại. Sau đó Freud, Sartre và Marcuse đã phát triển những lo lắng của Nietzsche trong ba khía cạnh này. Về bản chất, Nietzsche muốn kích thích bản chất con người và ham muốn của con người Ông tin rằng nền văn minh hiện đại hạn chế bản năng cuộc sống con người, vì vậy phải có \"siêu nhân\". Bản thân Nietzsche nghĩ rằng anh ta là \"siêu nhân\", nhưng cuối cùng anh ta có thể nghĩ quá nhiều và bị tâm thần phân liệt.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0046.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0046.md","frontmatter":{"title":"Ngày 1 tháng 3"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0046.md absPath of file >>> MarkdownRemark"}}