{"data":{"markdownRemark":{"html":"<p>Viết một bản tóm tắt của \"Confusion of Democracy\", viết những lý tưởng của Marx, tôi vẫn nghĩ rằng lý tưởng của Marx là một nhà triết học cao cả, không ai có thể vượt qua được:</p>\n<p>Marx lần đầu tiên nhìn thấy sự phát triển của chủ nghĩa tư bản, đồng thời tạo ra năng suất rất lớn, nó cũng tạo ra sức mạnh của sự xa cách của mọi người, và đặt người dưới sự cai trị của quyền lực này. Trên thực tế, sự thay đổi chính trị dân chủ từ thời hiện đại liên quan chặt chẽ đến sức mạnh vật chất của chủ nghĩa tư bản, vốn đang ngày càng phát triển, nhiều nhà tư tưởng phương Tây đã phân tích mối quan hệ này. Có thể nói rằng vào thời điểm thế kỷ 20 sắp kết thúc, mọi người sẽ hiểu sâu hơn về vấn đề này vào buổi bình minh của thế kỷ XXI. Ngày nay, nhiều khó khăn của các nhà tư tưởng phương Tây về dân chủ gây ra bởi sự đan xen của chính trị dân chủ phương Tây và khoa học và công nghệ mạnh mẽ rất gần với xu hướng phát triển lịch sử mà Marx đã thấy gần 150 năm trước. Vào thời điểm đó, Marx nói: \"Quan hệ sản xuất tư sản và quan hệ trao đổi, mối quan hệ quyền sở hữu tư sản, xã hội tư sản hiện đại đã từng sử dụng phép thuật để tạo ra một phương tiện sản xuất và trao đổi khổng lồ như vậy. Ma quỷ được gọi bằng phép thuật \"Biểu hiện sớm nhất của quyền lực này diễn ra trong lĩnh vực kinh tế. Cuộc khủng hoảng kinh tế theo chu kỳ dẫn đến những nghi ngờ về hệ thống kinh tế tư bản, và sau đó những vấn đề này dần dần phát triển thành xã hội, văn hóa và chính trị. Lãnh đạo> Miền, mọi người đều nghi ngờ về hình thức chính trị của nền dân chủ tư bản, bởi vì nó không còn có thể đối phó với sức mạnh mạnh mẽ mà xã hội này ngày càng tăng. Không có phân tích sâu về mối quan hệ giữa quyền lực kinh tế và sự thống trị chính trị. Tuy nhiên, mối quan hệ ở đây rất sâu sắc và logic thực sự của vấn đề của Marx.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0084.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0084.md","frontmatter":{"title":"Ngày 1 tháng 5 Chủ Nhật"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0084.md absPath of file >>> MarkdownRemark"}}