{"data":{"markdownRemark":{"html":"<p>Membaca \"Penderitaan dan Merry\" pada awal pagi adalah sebuah buku yang menulis tiga orang lama, yang realistik dan reflektif. Kelas ini adalah kelas istimewa di China, produk sejarah, dan mereka telah mencipta sebahagian daripada sejarah. Kebanyakan mereka adalah aktiviti psikologi mereka sendiri. Pada masa itu dan sekarang, sebagai rekod sejarah sejarah China, adalah sangat berharga.</p>\n<p>Beberapa tajuk buku itu sangat falsafah:</p>\n<p>Masa lalu bukan impian mawar</p>\n<p>Terima kasih kerana penderitaan</p>\n<p>Biarkan jiwa terdedah di antara langit dan bumi</p>\n<p>Terdapat tempoh hidup</p>\n<p>Berjalan dengan sejarah</p>\n<p>Kami menyalakan api peradaban</p>\n<p>Batu, Sisyphus, pemikir batu dan pemikiran \"batu\"</p>\n<p>Sejarah akan memahami kita</p>\n<p>Hidup seperti matahari</p>\n<p>Dunia mereka telah menjadi</p>\n<p>Kehidupan bukan dam</p>\n<p>Kebanyakan mereka disusup dengan semangat sejarah. Semua orang adalah ahli sejarah, dan semua ahli sejarah adalah manusia. Orang ada dalam sejarah, sejarah ada dalam orang, orang dalam sejarah, sejarah dalam sejarah manusia, sejarah dalam sejarah, manusia dalam sejarah manusia, sejarah dalam manusia, manusia Dalam sejarah sejarah, sama ada orang berada di dalam orang, atau sejarah dalam sejarah sejarah.</p>\n<p>Jumaat, Ahad, Disember</p>\n<p>Pada waktu petang, saya mencetak pelan pembangunan sekolah undang-undang, yang diatur mengikut klasifikasi, dan tidak membuat banyak perubahan. Mengenai prinsip pembangunan akademik kolej, bahagian yang digubal oleh Z Jun mempunyai sedikit \"semangat\", seperti:</p>\n<p>\"Kami berdiri pada pergantian abad ini, kami harus sedar dan sedar bahawa keadaan itu menarik, selain daripada menghadapi cabaran-cabaran, kami tidak mempunyai pengunduran diri, kami harus mengiktiraf sepenuhnya keadaan itu, selain mengambil kesempatan daripada seratus tahun, kami tidak akan lebih baik daripada ini. Jalan menuju pembangunan Tantangannya juga peluang. Menawan peluang dan menghadapi cabaran itu adalah satu-satunya peluang kita.</p>\n<p>Dalam menghadapi perubahan mendadak dalam persekitaran luaran, selagi kita meneroka sepenuhnya sumber dengan kelebihan perbandingan, kita dapat memberikan asas yang paling kukuh untuk pembangunan keseluruhan sekolah undang-undang. Wakaf sumber yang kita ada hanya boleh menjadi akademik. Akademik adalah kedua-dua asas Perundangan Yuan dan jalan ke institusi yang kuat.</p>\n<p>Kita mesti menyesuaikan struktur dan memperkuat penyelidikan akademik di sekitar pembangunan pembinaan sosialis China, dan mengambil keperluan sosial sebagai titik permulaan, tumpuan dan tujuan penyelidikan akademik.</p>\n<p>Di negara ini untuk mencapai tahap kelas pertama atau kelas super. Semua disiplin mesti lulus pemeriksaan dan penyesuaian subjek, dan menghasilkan produk berkualiti tinggi sambil memberikan bermain penuh kepada kelebihan disiplin. Atas dasar ini, Sekolah Undang-undang telah membentuk beberapa barisan produk akademik domestik yang utama dan membentuk kelompok yang berfaedah. Melalui resonans penyebaran akademik akademik, kesan garis menyeluruh keseluruhan penyelidikan akademik di sekolah undang-undang dihasilkan.</p>\n<p>Bertujuan dan mengejar piawaian bertaraf dunia. Perlu memahami perkembangan terkini dalam bidang akademik di dunia, untuk menangkap mata pertumbuhan akademik yang baru, untuk memberi pertolongan kepada kelebihan perbandingan sarjana Cina dalam penyelidikan akademik.</p>\n<p>Mengambil mata pertumbuhan baru dalam penyelidikan akademik di dalam dan di luar negara, berdasarkan kumpulan multidisiplin, menjalankan gabungan silang akademik untuk membentuk kelebihan pengembangan keseluruhan;</p>\n<p>Memastikan keutamaan diberi keutamaan. Institut tatatertib mesti memilih keutamaan pembangunan akademik, memusatkan peruntukan sumber, dan memastikan pembangunan keutamaan melalui pengurusan projek.</p>\n<p>Menjalankan penyelidikan teori dan aplikasi, memberi bermain penuh kepada kelebihan teori, menyelesaikan masalah baru, dan mencadangkan idea baru untuk pembangunan sosial. Fokusnya adalah pada pandangan jauh dan untuk mengukuhkan penyelidikan trend. Penekanan terhadap penyelidikan metodologi. Galakkan penggunaan kaedah dan alat baru untuk penyelidikan akademik. Mematuhi jalan penyelidikan terbuka dan mengukuhkan interaksi di dalam dan di luar sekolah. \"</p>\n<p>Sesungguhnya dapat menggunakan semangat ini untuk mempromosikan, kolej akan mempunyai masa depan yang menjanjikan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0176.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0176.md","frontmatter":{"title":"Khamis, 3 November"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0176.md absPath of file >>> MarkdownRemark"}}