{"data":{"markdownRemark":{"html":"<p>Đó là một ý tưởng mới để chuẩn bị tài liệu cho Niên giám Catalog Thượng Hải theo kế hoạch của Nhà xuất bản Nhân dân Thượng Hải. Nó cũng có thể được cho là khái niệm \"giới thiệu\". Được ủy thác để tổ chức sự phát triển của Thượng Hải trong lĩnh vực chính trị năm nay. Để làm được điều này, kỹ năng cơ bản là dọn dẹp các tờ báo trong năm nay và sắp xếp những thứ lớn. Tóm lại, có một vài điểm:</p>\n<p>Thay đổi nhân sự của lãnh đạo</p>\n<p>Tiến bộ trong việc thiết lập hệ thống pháp luật của nền kinh tế thị trường xã hội chủ nghĩa</p>\n<p>Hoàn toàn nuôi dưỡng hệ thống ra quyết định khoa học trong hệ thống ra quyết định và thúc đẩy \"kỹ thuật gắn kết\" với các đặc tính địa phương</p>\n<p>Tăng cường cuộc chiến chống tham nhũng theo triển khai tập trung</p>\n<p>Mở rộng mở rộng quan hệ đối ngoại</p>\n<p>Loại niên giám này không thể diễn tả đầy đủ ý nghĩa của nó trong một cuốn sách và một lần. Sau mười hay hai mươi năm, giá trị của nó sẽ rất tuyệt vời. Như một danh mục các hồ sơ phát triển lịch sử, hình ảnh có giá trị hơn lời nói. Ngày nay, một bản đồ Thượng Hải thậm chí còn được in tốt hơn sẽ không có nhiều giá trị, và bản đồ thế kỷ 19 của Thượng Hải, bất kể giá trị thô lỗ, có giá trị như thế nào. Đây là \"sở thích văn hóa\" được đưa ra bởi lịch sử.</p>\n<p>Vấn đề là ngày nay mọi người không thể chờ đợi \"sở thích văn hóa\" này vì thời gian chờ đợi thường vượt quá cuộc đời của người đó. Và khi một loại lợi ích vượt quá cuộc đời của một người, liệu mọi người sẽ vẫn theo đuổi nó? Con người vẫn có động cơ để theo đuổi nó? Con người là một con vật theo đuổi lợi ích ngay lập tức. Đối với di tích văn hóa được khai quật từ mặt đất, người bị chôn vùi không mong đợi \"sở thích văn hóa\" của lịch sử, mà là lợi ích của \"hiện tại\". Người đào được \"sở thích văn hóa\", không phải vì lịch sử, mà là vì hiện tại.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0184.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0184.md","frontmatter":{"title":"Chủ nhật ngày 13 tháng 11"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0184.md absPath of file >>> MarkdownRemark"}}