{"data":{"markdownRemark":{"html":"<p>La maison d'édition lexicographique a invité \"Ci Hai\" à réviser l'entrée de la science politique et à mettre rapidement les objets originaux dans l'ordinateur et à les envoyer. Le dictionnaire est désormais un point chaud, mais peu de gens semblent arrogants. Récemment, il y a beaucoup de poursuites dans ce domaine: il y a trop de personnes à écrire et les rédacteurs ne peuvent pas les contrôler, les personnes suivantes les copient partout, et certains sont des ciseaux. Soyez particulièrement prudent lorsque vous écrivez un dictionnaire ultérieurement. Il y a aussi la morale ici, qui est une morale académique.</p>\n<p>Le Japan International Forum a envoyé un fax pour confirmer que j'irais au Japon chaque mois pour prononcer un discours sur le développement et la sécurité de la Chine en Asie. Le Japan International Forum est un organe consultatif sur les politiques qui, selon les documents envoyés, a une certaine influence et semble être une organisation non gouvernementale. Émettre des recommandations politiques sur la politique étrangère du Japon. Quelques exemplaires de leurs rapports ont été envoyés: renforcement des relations avec l’Europe, développement de la Chine et perspectives du Japon, développement des relations trilatérales entre les États-Unis, la Russie et le Japon. Il faut dire que les institutions de recherche japonaises se sont développées et imitent l’approche américaine. Cependant, le Japon a ses propres caractéristiques: les grandes institutions de recherche sont soutenues par de grandes entreprises et il n’ya pas beaucoup d’instituts de recherche purement privés et indépendants. Les institutions de recherche des grandes entreprises sont très puissantes, avec un capital fort et des informations sensibles. Ils ont des bureaux dans tous les pays. Parfois, le renseignement est plus sensible que le ministère des Affaires étrangères. Il se peut qu'une sorte de conscience soit à l'œuvre, les Japonais ont toujours peur du pouvoir des pays étrangers, la conscience de la nation insulaire est particulièrement forte, ils s'inquiètent particulièrement de ce qui s'est passé dans d'autres pays et de leur impact. Et certaines puissances terrestres ne semblent pas trop s'en préoccuper, de toute façon, je ne peux pas me prendre de toute façon.</p>\n<p>Rentrer à la maison à 11 heures du soir, seuls ceux qui vendent des billets d’essence battent encore leur plein.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0035.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0035.md","frontmatter":{"title":"\"Vendredi 18 février\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0035.md absPath of file >>> MarkdownRemark"}}