{"data":{"markdownRemark":{"html":"<p>Nhìn vào dự thảo của Dự thảo Chiến lược phát triển Luật, ý tưởng tổng thể là: đáp ứng nhu cầu của xã hội như trung tâm, và thúc đẩy cải cách toàn diện và phát triển giáo dục, quản lý và dịch vụ xã hội với nghiên cứu học thuật như cách tiếp cận cơ bản và đột phá.</p>\n<p>Sự phát triển của trường nên dựa trên các nguyên tắc cơ bản sau đây:</p>\n<p>Nguyên tắc định hướng nhu cầu. Các dịch vụ học tập, giáo dục, quản lý và xã hội của chúng tôi phải đáp ứng nhu cầu của xã hội, không có điều này, việc phát triển các trường luật đã trở thành một nguồn nước thụ động và gỗ không có nền tảng. Đầu tiên, chúng ta phải thích nghi với các biến nhu cầu, và thứ hai, chúng ta phải hướng dẫn và tạo ra các nhu cầu xã hội.</p>\n<p>Nguyên tắc quản lý mục tiêu. Cần phải tiến hành từ tình hình chung về nghiên cứu học thuật, giảng dạy, dịch vụ xã hội và quản lý các trường luật, và phân bổ nguồn lực một cách tập trung và cân bằng theo mục tiêu phát triển cụ thể. Trước tiên, chúng tôi phải đảm bảo đầy đủ các mục chính.</p>\n<p>Nhu cầu phát triển. Thứ hai là tiến hành quản lý dự án. Định cấu hình tài nguyên theo nhu cầu của dự án. Các dự án học tập có thể thiết lập các vị trí di động. Thứ ba là tối ưu hóa các nguyên tắc quản lý. Tối đa hóa hiệu quả sử dụng tài nguyên. Tăng cường sự phối hợp, giám sát và kiểm soát việc sử dụng tài nguyên.</p>\n<p>Nguyên tắc tăng lợi nhuận theo quy mô. Nó là cần thiết để sử dụng nghiên cứu học thuật như là một bước đột phá để lái xe toàn bộ dòng của các ngành. Trên cơ sở của các cụm chủ đề, đầy đủ kỷ luật, toàn diện, xâm nhập, phân công lao động và hợp tác để đạt được quy mô của các dịch vụ giáo dục quản lý giáo dục xã hội.</p>\n<p>Mở nguyên tắc tương tác. Thông qua khả năng tương tác với thông tin xã hội, trao đổi tài nguyên và các lợi thế bổ sung, chúng tôi sẽ thúc đẩy điều chỉnh cơ cấu và tiến bộ tổng thể về quản lý học tập, giáo dục và quản trị.</p>\n<p>Phối hợp các nguyên tắc phát triển. Cần phải chú ý đến sự thích ứng gần đây, nhưng cũng phải chú ý đến kế hoạch dài hạn, trên cơ sở cân bằng và phối hợp, chúng ta sẽ tích lũy lợi thế và đạt được sự phát triển lâu dài.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0178.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0178.md","frontmatter":{"title":"Chủ nhật ngày 6 tháng 11"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0178.md absPath of file >>> MarkdownRemark"}}