{"data":{"markdownRemark":{"html":"<p>Tarikan pelancong kecil kota Beijing lama, yang dibina di Changping, baru saja dibuka. Saya mendengar bahawa melabur dua bilion yuan, susunan asas Beijing lama menjadi bandar kecil, kraf masih baik, tetapi pengurusan seolah-olah tidak dapat bersaing, agak mengelirukan, mungkin kerana ia baru dibuka.</p>\n<p>Pergi ke gua lagi. Ini bukanlah sebuah gua semulajadi, tetapi sebuah gua buatan. Saya mendengar bahawa ia telah digunakan untuk apa tujuan, tetapi ia tidak berguna selepas ia dibina. Sekarang terdapat lebih dari seratus patung dewa, dan ada dunia primitif, dan perasaan umum kasar.</p>\n<p>Makan malam dengan orang asing Z pada waktu malam. Dia melakukan dua persembahan. Salah satu adalah dengan lembut menyentuh garpu dan sudu di tangan, dan menggunakan gas untuk ditiup, ia menjadi sentuhan, bukan hanya dua perkara yang dipintal bersama, tetapi masing-masing juga dipintal, nampaknya tidak diperlukan usaha. Kemudian mengambil sebotol ubat, yang asli, ada meterai lilin. Dia perlahan-lahan melengkapkan bahagian bawah botol dengan tangannya, dan kemudian keluar dengan banyak pil, kemudian meniupnya dengan mulutnya. Selepas tembakan lain, dia meletupkan sejumlah besar pil. Dia mahu menulis di sekeping kertas, menghancurkannya ke dalam bola, dan kemudian meminta suami memegang botol itu. Dia mengambil bola kertas dan menghela mulutnya. Bola kertas masuk ke dalam botol. Beliau berkata: \"Menulis adalah perkataan raja, walaupun pena untuk menulis, membuka meterai, keluar semua pil, mencari kertas, ia benar-benar adalah bahawa ini adalah keajaiban, tidak boleh percaya. Akupunktur melonjak.</p>\n<p>Terdapat banyak perkara di dunia yang tidak jelas dan jelas, bukan dunia.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0136.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0136.md","frontmatter":{"title":"20hb Ogos Sabtu"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0136.md absPath of file >>> MarkdownRemark"}}