{"data":{"markdownRemark":{"html":"<p>Đọc một cuốn sách thảo luận về tương lai của Trung Quốc vào sáng sớm. Đây là một vấn đề lớn cần được nghiên cứu để liên quan đến số phận của Trung Quốc và sự ổn định của cuộc sống con người. Cuốn sách có thể truy cập được, và câu hỏi chính cho du khách dường như tập trung vào việc liệu Trung Quốc có bị hỗn loạn hay không. Các câu trả lời là hoàn toàn khác nhau. Nếu Giáo sư Y nghĩ rằng có một khả năng hỗn loạn, sau khi một \"chính trị mạnh mẽ\" kết thúc, cho dù một người mạnh mới có thể được sản xuất là rất quan trọng. Giáo sư X tin rằng sẽ không có sự hỗn loạn, và cải cách và mở cửa của Trung Quốc đã đi vào con đường bình thường hóa.</p>\n<p>Tôi sợ chúng ta phải nghiên cứu vấn đề này Chúng ta phải chú ý đến bốn hệ thống chính: quân đội, đảng chính trị, cán bộ và trí thức. Miễn là bốn hệ thống không có vấn đề, Trung Quốc có thể phát triển đều đặn. Tất nhiên, có nhiều khía cạnh của \"hộp đen\". Làm thế nào để nhìn vào nó không phải là dễ dàng. Nếu \"hộp đen\" được chuyển thành \"hộp\", vấn đề sẽ được thể chế hoá.</p>\n<p>Nghiên cứu các tài liệu của các giai đoạn 1979 và 1980. Vào thời điểm đó, \"Cách mạng Văn hóa\" đã kết thúc, và việc xây dựng của đảng ngày càng được học hỏi từ cuộc sống chính trị bất thường trong Cách mạng Văn hóa. Và các tài liệu tại thời điểm đó đã được nói kỹ hơn. Điều quan trọng là thực hành và thực hiện. \"Một số hướng dẫn cho cuộc sống chính trị của Đảng\" là một tài liệu rất có hệ thống. Đây là cuộc thảo luận sâu sắc nhất về chủ nghĩa trung ương dân chủ và các đảng viên. Đó cũng là yêu cầu được đưa ra bởi thời đại đó Bài báo năm 1980 của Đặng Tiểu Bình về cải cách hệ thống đảng và nhà nước là một vấn đề sâu sắc nhất. Bài viết hiện tại cũng không thể hiểu nổi. Làm thế nào để có những ý tưởng mới, có lẽ điều chính không phải là thảo luận về các nguyên tắc, nhưng để đề xuất những ý tưởng mới, đó là, để thể chế hóa các nguyên tắc. Vào thời điểm đó, mục tiêu \"dân chủ hóa, tiêu chuẩn hóa, trật tự, và kỷ luật\" cũng được đưa ra.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0082.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0082.md","frontmatter":{"title":"Thứ tư, ngày 27 tháng 4"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0082.md absPath of file >>> MarkdownRemark"}}