{"data":{"markdownRemark":{"html":"<p>Lea \"El viejo sistema y la revolución francesa\" de Tocqueville en las primeras horas de la mañana. En el pasado, vio otro libro importante, \"Democracia en los Estados Unidos\". Este libro es también su libro influyente y vale la pena leerlo.</p>\n<p>El Foro de Desarrollo solicitó al Vicealcalde X que presente un informe sobre el desarrollo económico. El presidente Yang presidió la reunión y dijo que la Universidad de Fudan lo había invitado a ser profesor. X dijo que el profesor de la Universidad de Fudan era más respetado que el teniente de alcalde, y todos aplaudieron. También dijo que para encontrar una compañía cotizada para invertir en alta tecnología para Fudan, todos aplaudieron. Seis nuevos desarrollos en la situación de Shanghai, como el desarrollo económico nacional, han alcanzado un nuevo nivel, nuevos desarrollos en la reforma y la apertura, nuevos desarrollos en Pudong, nuevos desarrollos en la estructura industrial, etc.</p>\n<p>Shangai ahora está financieramente en manos del gobierno municipal, se dice que se llama diez ollas y seis cobertores, quien lo cubra lo cubrirá, el dinero no se enviará, será rentable en los lugares relevantes y obtendrá mayores ganancias el año pasado. El tráfico de Shanghai no es bueno, debemos cambiar la estructura industrial, ya no podemos involucrarnos en la industria textil y la fabricación de maquinaria, por lo que la capacidad de transporte no puede mantenerse. Para participar en la industria terciaria, principalmente en la industria financiera, es fácil y liviano transportar dinero. Finalmente habló de varios cuellos de botella. El informe es muy emocionante y muy atractivo.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0013.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0013.md","frontmatter":{"title":"Viernes, 21 de enero"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0013.md absPath of file >>> MarkdownRemark"}}