{"data":{"markdownRemark":{"html":"<p>En la madrugada, se procesó el capítulo \"Liderazgo del gobierno\" en el \"Gobierno en la sociedad posterior a la revolución\".</p>\n<p>En cuanto a la construcción de organizaciones de base, en realidad es muy crucial. En una sociedad sobredimensionada como China, la organización de base del partido gobernante es crucial. El partido gobernante se caracteriza básicamente por dominar el poder y organizar la vida social, especialmente en las zonas rurales. Por lo tanto, habrá una crisis si no hay una organización popular que regule a toda la sociedad. En las áreas rurales, tal desafío ya está frente a nosotros y debería aprovecharse. En los países occidentales, aunque en general no hay una organización de partidos de base en este sentido, en las elecciones, el poder de la organización ha penetrado en cada circunscripción y ha desempeñado un papel para la mayoría de las personas. En tiempos normales, la columna vertebral del partido y los activistas captan el poder de la sociedad y los recursos de la sociedad.</p>\n<p>El partido es un sistema de control vertical de la sociedad china, y también es un sistema estable y un sistema de coordinación. Debe haber un sistema completo de partidos políticos, un sistema que sea eficiente, de bajo costo y limpio, y que llegue al público en profundidad. Así que considere agregar el capítulo \"Partido y Gobierno\" al \"Gobierno en la Sociedad Post-Revolución\".</p>\n<p>Con respecto al contingente de cuadros, primero debe haber especialistas y políticos, especialmente políticos, para asumir responsabilidades de liderazgo en un país grande, para llevar a más de mil millones de personas a modernizarse, y grupos sin políticos no pueden imaginar. Una provincia o ciudad puede tener una población de otros países, incluso más. Por lo tanto, debería haber políticos en estos lugares. ¿Qué es un político? Debería ser una creencia en la muerte, un conocimiento del conocimiento sino-occidental, una personalidad de altas montañas, una visión hacia el futuro, perseverancia, perseverancia, la capacidad de captar el mundo entero, y así sucesivamente. La revolución democrática de China depende de un destacado grupo de líderes. También es necesario ahora.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0104.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0104.md","frontmatter":{"title":"Jueves, 2 de junio"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0104.md absPath of file >>> MarkdownRemark"}}