{"data":{"markdownRemark":{"html":"<p>Au petit matin, j'ai continué à lire le \"Rapport sur la sexualité en or\", et plus je le lisais, plus je le lisais. Cependant, à partir du livre, nous pouvons également voir la différence entre l'Est et l'Ouest sur certaines questions de base du sexe et le changement des concepts occidentaux. Tels que le concept de l'homosexualité et d'autres comportements sexuels. Le changement de la morale sexuelle est l’un des plus grands changements de la culture sociale occidentale au XXe siècle: l’impact sur la politique sociale est un problème qui mérite d’être analysé.</p>\n<p>Écrit dans le livre de la philosophie politique:</p>\n<p>Les grands systèmes philosophiques politiques occidentaux, importants et non importants, subtils ou évidents, reposent sur le développement de véritables politiques et sont profondément influencés par le processus politique actuel: ils constituent une véritable vie politique idéologique. Réflexion sur le terrain. Et ce point dominant, ou axe central, est la situation de la politique démocratique dans la société humaine contemporaine.</p>\n<p>Aucune communauté politique dans le monde ne peut affirmer avoir réalisé une politique démocratique vraiment idéale. La forme de politique démocratique qui a émergé dans la vie politique réelle a soulevé plus de questions pour les gens. Ces problèmes semblent insolubles au XXe siècle, mais cela dépend si les gens ont le pouvoir de les résoudre au XXIe siècle. Par conséquent, le débat de base et la motivation fondamentale de la philosophie politique occidentale contemporaine proviennent de la difficulté de réaliser des politiques démocratiques et non du succès des politiques démocratiques.</p>\n<p>Le développement politique occidental contemporain a établi une nouvelle structure pour la structure de la philosophie politique: les politiques démocratiques sont de plus en plus devenues un élément indispensable de la vie personnelle et les gens discutent de plus en plus de la question de la démocratie de leur situation personnelle. Un dilemme fondamental auquel est confrontée la philosophie politique occidentale à l'époque contemporaine est également celui de l'unification de la valeur de la démocratie externe avec la valeur intérieure des êtres humains, afin que la démocratie ne soit plus étrangère à la puissance humaine. La démocratie, mais la démocratie et la démocratie pour la vie et pour la vie.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0074.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0074.md","frontmatter":{"title":"lundi 11 avril"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0074.md absPath of file >>> MarkdownRemark"}}