{"data":{"markdownRemark":{"html":"<p>Durant ces deux jours, j'ai lu \"La grande histoire de la Chine\" et j'ai écrit l'histoire de la Chine pendant des milliers d'années avec des mots qui ne pouvaient pas être écrits. Peu importe que \"la grande histoire\" ne soit que \"macro-histoire\", ce qui s'appelle \"MACROHISTORY\". Si c'est une grande histoire, il est très étrange d'écrire sur Yang Guifei. Big? Cependant, ce livre est précieux pour l'étude de l'histoire chinoise. Son point de vue de base est le suivant:</p>\n<p>L’utilisation du pouvoir est au cœur de la politique chinoise: sans utilisation efficace du pouvoir, il ne peut y avoir ni stabilité ni unité.</p>\n<p>D'un point de vue historique, le problème le plus important en Chine est d'unifier les agriculteurs: s'il n'y a pas de mécanisme pour gérer les agriculteurs, la société chinoise va sombrer dans la tourmente;</p>\n<p>Les finances sont un facteur important de la stabilité ou de la montée et de la chute de la dynastie féodale chinoise: sans un système fiscal et fiscal, le gouvernement central ne peut exister de manière stable;</p>\n<p>Un autre facteur important est la gestion des terres: les terres et les agriculteurs sont liés, il n’existe pas de système foncier raisonnable et la gestion des agriculteurs ne peut être discutée.</p>\n<p>Le système officiel est également très important: le gouvernement des dernières générations dépendait de bureaucrates puissants, et aucun bureaucrate ne pouvait le faire;</p>\n<p>L'idéologie est également importante pour la stabilité de la Chine: le pouvoir institutionnel de la Chine n'a jamais été aussi fort, elle dépend donc d'une idéologie et de facteurs moraux à gérer.</p>\n<p>La corruption des fonctionnaires a toujours été la raison fondamentale du déclin de la dynastie, comme le prouve le développement historique de la société chinoise.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0116.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0116.md","frontmatter":{"title":"\"Jeudi 23 juin\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0116.md absPath of file >>> MarkdownRemark"}}