{"data":{"markdownRemark":{"html":"<p>Сегодня утром я просмотрел видео с противоречивым фильмом в США под названием «Последнее искушение». После того, как фильм был снят в то время, он вызвал ожесточенные споры и протесты религиозных кругов. Соединенные Штаты провели очень большой парад и потребовали запрета. Основной сюжет - описать Христа, но развитие истории отличается от истории, описанной в Библии. Главное отличие в том, что после распятия Христа Бог воскресил его, но он уже не святой, а смертный, женат, имеет детей и связан с несколькими женщинами. Он не определяется в вере, но воля Иуды, которая, как считается, продала Иисуса, более решительна. В конце концов, он осудил, что вера Иисуса не была твердой и отказалась от воли Бога. Это, конечно, отличается от Библии, а также есть «глухой» для Иисуса. Поэтому это вызвало сильный протест со стороны христианской общины. Это использование священной истории, чтобы нанести ущерб другой священной истории.</p>\n<p>Я вспомнил Каннибалов, которых я видел. Это история, основанная на религиозном случае Джонса. Некоторые люди живут в лесу, и один из них учит их особой религии, все под его контролем. Конечно, такая религия отличается от современной религии: это больше суеверия и невежества. Это своего рода контроль над человеческой душой, в том числе использование физического принуждения для сдерживания человеческой воли и разума. Вопрос в том, почему люди нуждаются в таком пропитании, почему люди нуждаются в вере? Особенно для невежественной доктрины, почему люди посвящают себя всем сердцем, как и случай секты Дэвида в Соединенных Штатах. Это может быть проанализировано с учетом психологических потребностей людей и социальной среды людей. Очень трудно поверить в этот вопрос.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0109.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0109.md","frontmatter":{"title":"«Четверг, 9 июня»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0109.md absPath of file >>> MarkdownRemark"}}