{"data":{"markdownRemark":{"html":"<p>Sáng nay, tôi đã xem một video về một bộ phim gây tranh cãi ở Hoa Kỳ có tên là \"Sự cám dỗ cuối cùng\". Sau khi bộ phim được quay vào thời điểm đó, nó đã gây ra một cuộc tranh luận gay gắt và phản đối từ các giới tôn giáo Hoa Kỳ đã có một cuộc diễu hành rất lớn và yêu cầu một lệnh cấm. Cốt truyện chính là mô tả Đấng Christ, nhưng sự phát triển của câu chuyện khác với câu chuyện được mô tả trong Kinh Thánh. Sự khác biệt chính là sau khi Chúa Kitô bị đóng đinh, Đức Chúa Trời đã nuôi nấng anh ta, nhưng anh ta không còn là một vị thánh, mà là một người chết, đã kết hôn, có con và kết hợp với nhiều phụ nữ. Nó không được xác định trong đức tin, nhưng ý muốn của Giuđa, người được cho là đã bán Chúa Jêsus, thì quyết tâm hơn. Cuối cùng, ông tố cáo rằng đức tin của Chúa Jêsus không công bằng và từ bỏ ý muốn của Đức Chúa Trời. Dĩ nhiên, điều này khác với Kinh Thánh, và cũng có một \"điếc\" cho Chúa Giê Su. Vì vậy, nó gây ra một cuộc biểu tình mạnh mẽ từ cộng đồng Kitô giáo. Đây là sử dụng một câu chuyện thiêng liêng để gây hại cho một câu chuyện thiêng liêng khác.</p>\n<p>Tôi nhớ đến những người Cannibals mà tôi đã thấy Đây là một câu chuyện dựa trên trường hợp tôn giáo của Jones. Một số người sống trong rừng, và một trong số họ dạy họ một loại tôn giáo đặc biệt, tất cả đều dưới quyền kiểm soát của ông. Tất nhiên, một tôn giáo khác với tôn giáo hiện đại, đó là sự mê tín và thiếu hiểu biết hơn, đó là một loại kiểm soát đối với linh hồn con người, bao gồm cả việc sử dụng sự ép buộc vật chất để chứa đựng ý chí và lý trí của con người. Câu hỏi đặt ra là, tại sao mọi người cần sự nuôi dưỡng như vậy? Tại sao người ta cần đức tin? Đặc biệt là với một học thuyết dốt nát, tại sao mọi người cống hiến hết mình, giống như trường hợp của giáo phái David ở Hoa Kỳ. Điều này có thể được phân tích từ nhu cầu tâm lý của con người, và từ môi trường xã hội của con người. Thật là khó hiểu khi tin vào vấn đề này.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0109.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0109.md","frontmatter":{"title":"Thứ năm, ngày 9 tháng 6"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0109.md absPath of file >>> MarkdownRemark"}}