{"data":{"markdownRemark":{"html":"<p>Classe Pour les étudiants, un très bon enseignant doit consacrer la majeure partie de son temps aux élèves. Il n’existe pas de professeur de haut niveau, seul l’enseignant peut donner un diplôme de haut niveau, puis il est un enseignant célèbre. Eduquer les étudiants est une vocation d'éducateur. Sans cet esprit, il n'y a pas de bon élève et une école ne peut pas bien le faire. Cependant, l'environnement social actuel et les conditions de vie personnelles empêchent les gens de se concentrer sur l'éducation des élèves. Le professeur est trop dérangé et a trop de tentation. En regardant plusieurs bourses près de Fudan, il y a toujours des gens de Fudan. Premièrement, il doit y avoir une politique et deuxièmement, il est plus important d'avoir un esprit. Etre enseignant est une sorte d'esprit Comment ce genre d'esprit peut-il se sentir seul? Indifférent à Mingzhi, calme et loin. C'est pour susciter la paix et des possibilités illimitées. C'est facile à dire et pas facile à faire.</p>\n<p>Discutons de la manière de développer le \"projet 211\" Fudan, ou trouvons de nouveaux points de croissance et rationalisons le mécanisme. Pour former l'organisation d'un petit collège, s'il y a trop de monde, l'énergie principale du chef de département est consacrée aux relations de travail et aux conflits de personnel. Quand il y a plus de monde, il est facile de former une structure dissipative et le pouvoir est consommé dans ce \"trou noir\". Les caractéristiques de la culture chinoise sont probablement les mêmes. En fait, les pays étrangers sont les mêmes, pas aussi simples qu’imaginé. Pour résoudre ce problème, seul le petit département du collège, l’énergie principale du chef de département, doit comprendre l’enseignement, la recherche et la gestion. Rendez les relations de personnel complexes simples. La simplification des relations de travail dépend parfois de la structure organisationnelle. Les relations personnelles doivent être simples, simples et simples. Cela permettra de libérer de la productivité.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0061.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0061.md","frontmatter":{"title":"\"Jeudi 17 mars\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0061.md absPath of file >>> MarkdownRemark"}}