{"data":{"markdownRemark":{"html":"<p>Completa el artículo sobre el suministro político.</p>\n<p>Después de que el gobierno y el sistema político se retiraran gradualmente de la administración económica, las funciones del gobierno se concentraron cada vez más en una gestión macro e indirecta. De esta manera, toda la sociedad se parece más a un gran sistema. En este sistema, no hay poder para controlar todo, y no hay poder para intervenir a través de una serie de canales. Todos los subsistemas están en una interacción. El principio de una economía de mercado puede ser así. Después de que el sistema político pierde sus poderes y canales pasados, cómo controlar el desarrollo económico de la sociedad debe tener nuevos métodos. Este nuevo enfoque, desde un punto de vista sistémico, es aumentar la oferta de política, es decir, de entrada, en un sistema grande. Esperanza de producción ideal a través de la participación política. Por lo tanto, el suministro político será un método importante para que el gobierno y el sistema político regulen todo el desarrollo socioeconómico bajo las condiciones de una economía de mercado.</p>\n<p>Clase. El primero es el estudio de la gestión administrativa y la discusión de las Analectas de Confucio. El segundo son los pensamientos políticos occidentales modernos. Discutir \"Zaratustra es como decir\", la Prensa Comercial tradujo el título en \"Citas de Suluzhi\". No sé cómo una gran diferencia.</p>\n<p>Los jóvenes no entienden los pensamientos de Confucio. No sé si el pensamiento confuciano tiene sus razones para existir en una atmósfera cultural como China. No es que el poder humano pueda ser eliminado. No es solo una ideología sino también un reflejo de una forma de vida. En la sociedad china, las personas siempre han enfatizado la coordinación del mundo interno de las personas desde el mundo exterior, no desde el mundo exterior. Todo el orden, los políticos, los económicos, los sociales y finalmente el orden espiritual. Antes de la formación de un orden espiritual, cualquier orden externa no es fuerte. Esta es la parte más valiosa del confucianismo. Un mundo no puede estar sin</p>\n<p>El orden no puede carecer de orden ético, el confucianismo enfatiza este punto. El problema no es qué tipo de contenido se usa para construir el pedido, sino el orden en sí mismo. El contenido siempre se desarrolla con el desarrollo de la historia.</p>\n<p>Uno de los compañeros de clase discutió sobre Nietzsche y dijo que Nietzsche primero prestó atención al mundo interior de las personas, prestó atención al significado de la vida humana y prestó atención a la destrucción de la naturaleza humana por parte de la ciencia y la tecnología modernas. Más tarde, Freud, Sartre y Marcuse desarrollaron las preocupaciones de Nietzsche en estos tres aspectos. En esencia, Nietzsche quiere volatilizar la naturaleza humana y los deseos humanos. Él cree que la civilización moderna restringe el instinto de vida humana, por lo que debe haber un \"superhombre\". El mismo Nietzsche pensó que era un \"superhombre\", pero al final probablemente pensó demasiado y tuvo esquizofrenia.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0046.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0046.md","frontmatter":{"title":"1 de marzo martes"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0046.md absPath of file >>> MarkdownRemark"}}