{"data":{"markdownRemark":{"html":"<p>En clase, discuta el tema del desarrollo político comparativo, compare el desarrollo político de China con las pistas históricas de la sociedad china, la sociedad occidental y la sociedad oriental, a fin de comprender la tendencia del desarrollo político de China de una manera más profunda. Dije que debemos prestar atención al establecimiento de nuestra propia posición en la historia para que podamos estudiar el problema con más profundidad. Todos somos de la historia, y todos no pueden ir más allá de la historia para ver problemas. Sin embargo, a veces, trascender un poco la historia tiene sentido para la profundidad de los propios pensamientos. Desde el siglo 19, ha entrado en el período histórico de la invasión de Marx de la civilización occidental en el este, haciendo el sistema de referencia cuando sabemos que nuestra sociedad se ha convertido en occidental. Esto no es algo de lo que podamos deshacernos, sino un sedimento de desarrollo histórico. Vivimos en este mundo y lo recibiremos. El verdadero avance es ir más allá de ellos. ¿No ha influido la civilización occidental en la civilización asiática menor? Por lo tanto, puede ser cientos de años.</p>\n<p>\"Mover un dedo\", y realmente analizar el problema de la ciencia y la razón. De esta manera, China tendrá una comprensión más completa de sí misma.</p>\n<p>Otro punto es el problema del análisis lógico. Un estudiante de doctorado vislumbró audazmente la diferencia entre el espíritu básico de la filosofía política china y occidental, diciendo que \"la filosofía política de China es de lo público a lo privado, reconociendo la falta de armonía entre el hombre y la naturaleza, la sociedad y el universo\". La filosofía política razonable y occidental es de lo privado a lo público, reconociendo que la armonía entre el hombre y la naturaleza, la sociedad y el universo no es armoniosa. \"Resumen y refinado\". El quid del problema es que uno debe tener la capacidad de generalizar, y el segundo debe tener una capacidad especulativa lógica para argumentar. Tal proposición es básicamente una lógica que necesita ser discutida. \"De lo público a lo privado\", de lo privado a lo público \"¿Quién es razonable? Debe haber una explicación lógica, y luego un argumento realista. La tendencia general ahora parece ser \"de lo privado a lo público\". Se puede decir que este es el producto de la forma occidental de entender a las personas y el mundo. Oriente es diferente, y es diferente de la vida humana ideal. El problema es que necesitamos un mejor argumento lógico.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0173.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0173.md","frontmatter":{"title":"Lunes, 31 de octubre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0173.md absPath of file >>> MarkdownRemark"}}