{"data":{"markdownRemark":{"html":"<p>Mirando el borrador del borrador de Estrategia de Desarrollo de la Facultad de Derecho, la idea general es: satisfacer las necesidades de la sociedad como centro y promover la reforma integral y el desarrollo de la educación, la gestión y los servicios sociales con la investigación académica como enfoque fundamental y avance.</p>\n<p>El desarrollo de la universidad debe basarse en los siguientes principios básicos:</p>\n<p>Principios orientados a la demanda. Nuestros servicios académicos, educativos, de gestión y sociales deben satisfacer las necesidades de la sociedad. Sin esto, el desarrollo de las facultades de derecho se ha convertido en un agua pasiva y una madera sin fundamento. Primero, debemos adaptarnos a las variables de demanda, y segundo, debemos guiar y crear necesidades sociales.</p>\n<p>Principios de gestión de objetivos. Es necesario partir de la situación general de la investigación académica, la enseñanza, el servicio social y la gestión de las facultades de derecho, y asignar recursos de manera centralizada y equilibrada de acuerdo con los objetivos específicos del desarrollo. Primero, debemos garantizar completamente los elementos clave.</p>\n<p>Necesidades de desarrollo El segundo es llevar a cabo la gestión del proyecto. Configure los recursos de acuerdo a las necesidades del proyecto. Los proyectos académicos pueden establecer posiciones de movilidad. El tercero es optimizar los principios de gestión. Maximice la eficiencia de la utilización de los recursos. Fortalecer la coordinación, la supervisión y el control del uso de los recursos.</p>\n<p>El principio de aumentar los rendimientos a escala. Es necesario utilizar la investigación académica como un avance para impulsar toda la línea de disciplinas. Sobre la base del grupo temático, completo interdisciplinario, integral, infiltración, división del trabajo y colaboración para alcanzar la escala de servicios sociales de gestión de la educación académica.</p>\n<p>Principio de interacción abierta. A través de la interoperabilidad con la información social, el intercambio de recursos y las ventajas complementarias, promoveremos el ajuste estructural y el avance general de la gestión académica, educativa y administrativa.</p>\n<p>Coordinar los principios de desarrollo. Es necesario prestar atención a la adaptación reciente, pero también prestar atención a la planificación a largo plazo. Sobre la base del equilibrio y la coordinación, acumularemos ventajas y lograremos el desarrollo a largo plazo.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0178.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0178.md","frontmatter":{"title":"6 de noviembre domingo"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0178.md absPath of file >>> MarkdownRemark"}}