{"data":{"markdownRemark":{"html":"<p>Continúa escribiendo artículos sobre corrupción y analiza las características de la corrupción en la segunda parte. Las características de las actividades de corrupción actuales se pueden resumir como:</p>\n<p>Desde el punto de vista del objeto, los cinco tipos de adoración, culto, contrabando, hedónico y codicioso siguen siendo los principales tipos, y la mayoría de las actividades corruptas no exceden estos tipos básicos en el objeto. Si bien los primeros tres tipos continúan constituyendo los principales tipos de actividades de corrupción, la incidencia de los dos últimos tipos de actividades de corrupción ha aumentado significativamente. Con el desarrollo de la economía, las actividades de corrupción no se limitan a la simple búsqueda de dinero y material, a menudo combinado con el placer y el color femenino, aumenta la cantidad de \"corrupción de color\" y corrupción hedónica.</p>\n<p>En términos de atributos, en la orientación personal, la orientación de la falda, la orientación entre iguales y la orientación grupal, la orientación grupal ha aumentado mucho en el caso en que las tres primeras orientaciones continúen siendo la orientación principal. La orientación grupal a menudo trata de ponerse un manto \"legal\", y generalmente el número es más serio.</p>\n<p>En términos de métodos, los tipos básicos de corrupción, malversación, chantaje, poder y fraude monetario siguen siendo las formas más importantes de las actuales actividades de corrupción, y la forma de hacer trampa en el dinero se ve agravada. En el pasado, las actividades de corrupción se concentraban en usar el poder para obtener dinero, pero las nuevas características son que algunas actividades corruptas se revierten, el dinero se usa para manipular el poder e incluso se obtiene el poder. Por ejemplo, el soborno entre los partidos y los órganos del gobierno es grave. Hay muchas personas que tienen dinero para atravesar las articulaciones e incluso administrar funcionarios.</p>\n<p>En términos de medios, los medios se desarrollan para ser ocultados, avanzados y \"legalizados\". Algunas actividades corruptas usan métodos relativamente avanzados, como el uso de computadoras y medios técnicos complejos, la ocultación es relativamente grande. Desde un medio de medios, esta es una actividad de corrupción de \"alto nivel\". Para luchar contra estos elementos corruptos, es necesario jugar al ajedrez. De lo contrario, será difícil atacar con fuerza.</p>\n<p>En términos de campo, la corrupción ha ocurrido en los campos de gestión gubernamental, gestión económica, gestión empresarial y gestión social, pero las actividades de corrupción en el campo de la gestión gubernamental y la gestión económica están relativamente concentradas, y la tasa de delitos es relativamente alta. En particular, en términos de nuevas actividades económicas, las actividades de corrupción combinadas con la gestión gubernamental y la gestión económica han aumentado. En la expansión de nuevas actividades económicas, se está formando el nuevo sistema y todavía hay muchas lagunas, en cambio, los beneficios económicos que se pueden generar son mayores que en el campo general, y algunos incluso se multiplican y cientos de veces más grandes, como los arrendamientos inmobiliarios y de tierras. , comercio de divisas, comercio de acciones, negociación de futuros, etc. El nuevo sistema imperfecto y el rápido crecimiento del nuevo campo económico dejan mucho espacio para la corrupción. Muchas actividades de corrupción tuvieron lugar en estos espacios, y se abrieron las lagunas de los sistemas imperfectos e imperfectos. La \"presa\" objetivo de las actividades de corrupción generalmente se concentra en dinero, recursos, aprobaciones, autoridades, contratos, finanzas, puestos y oportunidades. En el nuevo campo económico, se concentran los derechos de desarrollo de tierras, divisas y bienes inmuebles. Stock trading, futuros, etc. Esta es una nueva característica del desarrollo de actividades corruptas.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0129.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0129.md","frontmatter":{"title":"Sábado, 30 de julio"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0129.md absPath of file >>> MarkdownRemark"}}