{"data":{"markdownRemark":{"html":"<p>Dans le programme de doctorat, veuillez vous adresser à L Jun au sujet de la relation entre l'économie de marché américaine et le gouvernement, sujet étroitement lié à notre développement actuel.</p>\n<p>L'argument de base est de savoir comment trouver un mécanisme coordonné entre l'économie de marché et la politique publique, qui présente des conflits dans la logique de base. De cette manière, la société peut se développer sainement et l’économie de marché peut devenir une économie stable. D'une manière générale, l'économie de marché est motivée par l'incitation des individus à poursuivre des intérêts, et la politique doit être fondée sur la protection de l'intérêt public. Comment équilibrer la logique de ces deux mécanismes est un problème qui doit être résolu lors du développement d’une économie de marché. L'approche de base est la suivante: il faut qu'il y ait une structure de système dans la constitution, un système approprié dans le cadre du gouvernement, une procédure claire dans le fonctionnement de la transaction et un système de rétroaction et de garantie approprié. Celles-ci sont faciles à généraliser, mais ce n'est pas facile à faire. Dans le développement de l’économie de marché, l’établissement d’arrangements institutionnels est le lien essentiel.</p>\n<p>Les différences culturelles entre la Chine et l'Occident sont très différentes: le mécanisme qui peut fonctionner dans le cadre du système économique du marché capitaliste peut ne pas fonctionner dans la société et la culture chinoises. Par conséquent, la manière de développer un ensemble de traits de marché chinois et un système économique de marché culturel est non seulement une contribution importante au développement de la société chinoise, mais aussi une contribution importante au développement de la société humaine tout entière.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0185.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0185.md","frontmatter":{"title":"\"lundi 14 novembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0185.md absPath of file >>> MarkdownRemark"}}