{"data":{"markdownRemark":{"html":"<p>Selepas membaca \"Deng Xiaoping pada tahun 1976.\" Buku ini nampaknya tidak mempunyai konsep teoritis, bahan itu mempunyai, tetapi kriteria penghakiman nilai sebelum dan selepasnya tidak seragam. Penghakiman nilai acara tertentu tidak seragam. Nampaknya dalam percanggahan yang mendalam, ia adalah terutamanya percanggahan psikologi dan budaya. Apabila ada buku yang berwibawa, semua orang mempunyai konsep sejarah yang jelas.</p>\n<p>Tulis artikel tentang ekonomi pasaran dan analisa bagaimana untuk menyesuaikan diri dengan penubuhan sistem ekonomi pasaran dari perspektif politik. Tahun lepas, saya menerbitkan kertas kerja membincangkan \"struktur kuasa baru\", diikuti dengan \"fungsi politik baru\", \"sumber politik baru\" dan \"prosedur politik baru\". Selaras dengan penubuhan sistem ekonomi pasaran, bagaimanakah pembangunan politik perlu dilakukan? Isu ini adalah masalah sederhana dan jangka panjang. Seiring dengan kemajuan masyarakat, ia akan menjadi semakin penting.</p>\n<p>Artikel itu mencadangkan bahawa \"fungsi politik baru\" adalah terutamanya bekalan politik. Pembekalan politik diringkaskan ke dalam pembekalan kuasa, pembekalan sistem, pembekalan sistem perundangan, pembekalan dasar, pembekalan nilai, pembekalan perintah, dan pembekalan jaminan.</p>\n<p>Di samping itu, tiga transformasi pengurusan politik semasa dicadangkan:</p>\n<p>Induksi umum ialah: pengurusan ekonomi ekonomi telah berubah dari pengurusan mikro ke pengurusan makro, dari pengurusan langsung kepada pengurusan tidak langsung, dari peraturan terancang kepada peraturan pasar. Dari perspektif fungsi politik yang baru, transformasi fungsi sistem politik dapat diringkaskan seperti berikut: Fungsi politik baru memerlukan sistem politik:</p>\n<ol>\n<li>\n<p>Dari pengurusan unsur ke pengurusan program. Di bawah sistem ekonomi yang dirancang, pengurusan pembangunan sosial dan ekonomi oleh sistem politik adalah berdasarkan pengurusan faktor, terutamanya pengurusan faktor-faktor material, dan pengurusannya diselesaikan melalui perancangan dan pengedaran tertentu elemen-elemen penting tertentu. Di bawah model sistem ekonomi pasaran, sistem politik tidak lagi boleh melakukan pengurusan unsur. Jika ini berlaku, penubuhan sistem ekonomi pasaran tidak akan mempunyai premis yang diperlukan. Unsur-unsur tersebut akan diedarkan melalui pasaran. Contoh-contoh yang paling biasa adalah pertukaran logam, bursa gandum, bursa saham, pertukaran arang batu, dan elemen-elemen yang disebar dengan baik di sini. Di samping mengekalkan kawalan yang diperlukan (untuk memastikan peralihan sistem yang lancar), sistem politik tidak lagi mengurus unsur-unsur. Fungsi utama sistem politik akan menjadi pengurusan program, iaitu, melalui prosedur yang munasabah, pelbagai unsur akan mencapai transaksi yang paling cekap dan saksama dalam masyarakat, semua urus niaga mesti dikawal ke arah mempromosikan pembangunan sosial.</p>\n</li>\n<li>\n<p>Dari pengurusan dalaman kepada pengurusan luar. Di bawah sistem tradisional, pengurusan aktiviti ekonomi oleh sistem politik pada asasnya adalah pengurusan dalaman, iaitu, agensi-agensi kerajaan secara langsung memasukkan keseluruhan proses pengeluaran dan pengurusan proses urus niaga. Untuk meletakkannya secara terang-terangan, kerajaan telah menjadi pengurus kumpulan super-perusahaan, seluruh negara. Pelbagai syarikat membentuk kumpulan syarikat yang beroperasi di bawah operasi kerajaan. Jelas sekali, tidak ada kerajaan yang boleh menyesuaikan diri dengan pengurusan itu kerana kerajaan dan sistem politik akhirnya terdiri daripada rakyat, dan potensi rakyat adalah terhad. Kumpulan perusahaan berskala besar itu, tidak mengatakan bahawa keseluruhan operasi di bawah pelan terancang adalah bahawa ia tidak mudah untuk mengekalkan secara umum. Kuncinya ialah \"tingkah laku yang mantap dihadkan\". Ini adalah pengurusan luar sistem politik. Tanpa ini, susunan pasaran dan pembangunan ekonomi teratur sukar wujud.</p>\n</li>\n<li>\n<p>Dari pengurusan insurans kepada pengurusan jaminan. Di bawah pengurusan ekonomi yang dirancang, pengurusan sistem politik mempunyai sifat pengurusan insurans. Sistem politik telah menjadi \"syarikat insurans\" dari seluruh masyarakat. Bagi setiap unit ekonomi dan unit sosial, ia akhirnya menjadi fungsi insurans bagi setiap individu. Pengeluaran, peredaran, pertukaran kepada pengedaran, dari kelahiran individu, pekerjaan kepada kesejahteraan dan keadaan hidup, insurans komprehensif. Di bawah sistem sedemikian, kecekapan kecekapan tidak boleh menjadi penunjuk pembangunan ekonomi dan pembangunan sosial yang utama. Sistem politik mempunyai tanggungjawab langsung dan muktamad untuk kewujudan dan pembangunan semua unit dan individu. Hubungan tanggungjawab yang luas dan langsung ini menghalang sistem politik dari melampaui pengurusan langsung ekonomi dan pengurusan mikro. Di bawah sistem ekonomi pasaran, sistem politik akan berubah secara beransur-ansur status \"syarikat insurans\" ini. Sebahagian daripada fungsi ini perlu dilakukan oleh unit ekonomi dan individu, atau oleh institusi sosial. Fungsi asas sistem politik harus dijamin.</p>\n</li>\n</ol>\n<p>Pada waktu malam, Y Jun datang untuk membawa \"Ma She\" produk asli Nantong, dan teringat kehidupan di Kampung Dafeng 20 tahun yang lalu.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0044.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0044.md","frontmatter":{"title":"Sun pada hari Ahad 27 Februari"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0044.md absPath of file >>> MarkdownRemark"}}