{"data":{"markdownRemark":{"html":"<p>Rendez-vous au Huating Hotel pour participer au symposium international \"Vers la métropole internationale du 21ème siècle\", un thème de recherche établi pour le développement de Shanghai au 21ème siècle. Il s’agit également d’une stratégie de choix. Le développement d'un pays et d'une ville doit avoir une stratégie claire et le choix de la stratégie consiste à choisir une voie de développement judicieuse.</p>\n<p>Dans son discours, le professeur T de Beijing a mis l'accent sur \"une nouvelle stratégie axée sur le développement humain\". Il s'agit d'une opinion hautement et culturellement. Les opinions fondamentales sont les suivantes:</p>\n<p>\"L'économie est le centre. Ce concept montre que l'économie n'est pas isolée et fermée. Elle est ouverte et constamment réformée. Elle pénètre non seulement dans tous les domaines de la société humaine et de la nature, mais pénètre aussi dans tous les domaines.\"</p>\n<p>\"Une stratégie socio-économique axée sur le développement humain est brièvement résumée comme suit: cerveau humain et ordinateur. Le cerveau humain est toujours le premier.\"</p>\n<p>Il s’agit d’une opinion philosophique et d’une opinion en accord avec la tendance au développement de la société humaine.</p>\n<p>Au cours des dernières années, une conférence internationale s'est tenue à Amman et a présenté aux Nations Unies un rapport indiquant qu'au cours des quatre dernières décennies, de nombreux pays ont accordé peu d'attention aux besoins humains, aux préoccupations humaines et au développement humain. Le rapport recommande que la stratégie de développement international des années 90 se concentre sur le développement humain et considère la vie des gens comme la première stratégie de développement, faisant de l’homme le principal moteur et le principal bénéficiaire du développement économique futur.</p>\n<p>Au début du développement, les pays en développement n’accordaient généralement pas trop d’attention au développement humain ou parce qu’ils n’y prêtaient pas attention ou n’avaient pas les ressources nécessaires. Une fois que le développement économique a atteint un certain stade, cette stratégie de développement doit être établie. Sinon, l’économie sera éventuellement difficile à développer ou elle se développera et les gens seront perdus. Il est particulièrement important de clarifier une telle conscience dans une société avec un niveau de développement économique relativement faible, une ressource sociale relativement restreinte et une population relativement importante.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0182.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0182.md","frontmatter":{"title":"\"Vendredi 11 novembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0182.md absPath of file >>> MarkdownRemark"}}