{"data":{"markdownRemark":{"html":"<p>Saya pergi ke kawasan Tokyu Shinjuku, yang memberi kesan mendalam kepada saya dan merupakan ciptaan utama dalam sejarah seni bina moden. Saya merokok dua rokok di sana dan menyaksikan kompleks bangunan besar ini.</p>\n<p>Makan malam dengan sarjana Jepun pada waktu malam. Mereka bercakap tentang perkembangan keadaan politik Jepun, saya juga bertanya beberapa soalan. Perkara-perkara asas diringkaskan seperti berikut:</p>\n<p>Dalam keadaan bergolak dalam keadaan politik Jepun yang lalu, Hosokawa tiba-tiba mengumumkan perletakan jawatannya sebagai perdana menteri, menyebabkan ketidakstabilan dalam keadaan politik Jepun. Pada masa yang sama, LDP juga telah mengalami perubahan dalaman, sedangkan Watanabe Miyoshi pernah berpisah dari Partai Demokrat Liberal, walaupun Partai Demokrat Liberal tidak memisahkannya. Retakan teruk. Secara amnya percaya bahawa keadaan politik semasa di Jepun tidak stabil dan perubahan penting akan berlaku.</p>\n<p>Pada masa ini, rejim gabungan tidak majoritinya di Kongres, hanya 182 kerusi, sementara Parti Demokratik Liberal mempunyai 206 kerusi dan Parti Sosialis mempunyai 74 kerusi. Pola seperti ini tidak sesuai dengan rezim gabungan. Apakah impak politik politik Jepun?</p>\n<p>Mereka berkata bahawa keadaan politik semasa di Jepun harus dikatakan stabil, tidak stabil dan tidak lama kerana akhbar itu berkata rejim Haneda akan menjadi jangka panjang.</p>\n<p>Pada masa ini, struktur politik Jepun telah membentuk struktur yang serupa dengan Parti Liberal Demokratik, dan pelbagai puak-puaknya berdiri terpisah, puak besar menentukan perkembangan keadaan politik. Dalam era Parti Demokratik Liberal, Parti Demokratik Liberal dibahagikan kepada lima puak utama seperti Tanaka, Takeshita Tosei, dan Ozawa Ichiro. Pada masa itu, Tanaka dan Takeshita adalah puak terbesar, mereka memutuskan pemilikan Perdana Menteri, dan puak-puak lain tidak mempunyai kuasa. Struktur politik era Parti Demokratik Liberal sebenarnya: puak politik terbesar menguasai. Ini masih merupakan semangat asas politik Jepun. Gabungan sekarang sebenarnya adalah puak politik terbesar, dan prinsip permainan politik di era Parti Demokratik Liberal adalah sama, dengan hak untuk menentukan calon perdana menteri.</p>\n<p>Walaupun Parti Demokratik Liberal dan Parti Sosialis mempunyai sedikit kerusi, mereka tidak boleh bersetuju untuk bersama-sama menggabungkan parti itu sebab mereka dibahagikan kepada puak-puak dalam masyarakat Parti Sosialis dibahagikan kepada dua pihak Partai Demokrat Liberal terbagi menjadi tiga puisi. Konsisten. Dalam beberapa isu dasar, fakta seperti itu telah berlaku: Sebagai contoh, pembaharuan cukai kerajaan campuran, Parti Maritim dan Watanabe di Parti Demokratik Liberal disokong oleh 70-80 orang. Parti Kanan Sosialis juga menyokong 50. Orang di sekeliling. Dan gabungan itu bersatu, walaupun hanya</p>\n<p>Terdapat 182 orang, bukan majoriti mutlak, tetapi kekuatan yang sama lebih besar daripada dua pihak yang lain.</p>\n<p>Masa depan politik Jepun adalah perkembangan sistem dua parti yang dibayangkan oleh Ozawa. Ini adalah keadaan yang paling ideal. Dua parti utama terakhir adalah parti politik yang Parti Demokratik Liberal dan pasukan gabungan telah berkumpul. Ichiro Ozawa percaya bahawa Parti Demokratik Liberal dan Parti Sosialis akan berpecah. Pada masa ini, pelbagai pihak dalam rejim gabungan itu bersatu dan bulat membentuk \"pembaharuan parti baru\" dan \"parti baharu baru\" akan diwujudkan pada masa akan datang. Dianggarkan bahawa Ahli Parlimen sayap kanan Parti Sosialis dan anggota Parti Demokrat Liberal dari Watanabe boleh mengambil bahagian dalam \"pembaharuan parti baru\". Sebab mengapa kerajaan campuran tidak bersemangat untuk menubuhkan \"parti baru yang baru\" adalah untuk menunggu pasukan pemisahan di Parti Demokratik Liberal dan Parti Sosialis. Dianggarkan bahawa mereka mesti dipisahkan.</p>\n<p>Pelan pembaharuan politik yang akan dilaksanakan pada masa akan datang, sistem pemilihan kecil akan memberi manfaat kepada rejim pakatan, tetapi yang utama ialah kerajaan campuran mesti mengawal undi bandar supaya dapat memperoleh kelebihan dalam kongres.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0092.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0092.md","frontmatter":{"title":"Rabu, 18 Mei"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0092.md absPath of file >>> MarkdownRemark"}}