{"data":{"markdownRemark":{"html":"<p>Tới gian hàng sách ở Ganjiakou để mua sách, có một mảnh lớn. Có rất nhiều cửa hàng sách, khoảng hai mươi, và hầu hết trong số họ là tương tự và hơi khác nhau. Có lẽ kênh cho cuốn sách là một. Những cuốn sách nổi tiếng trong hai ngày này là bộ bốn cuốn sách của Wallace và bộ bốn cuốn sách của Lawrence, tất cả đều là tiểu thuyết. Tôi chọn bộ Wallace để mua. Ngoài ra còn có một cuốn sách của Brzezinski về tình hình thế giới trong thế kỷ 21. Điểm chính là thế giới đang trong tình trạng hỗn loạn, và trật tự mới vẫn chưa được hình thành. Một cuốn sách nhỏ, hơn 13 nhân dân tệ, đã không mua.</p>\n<p>Gian hàng sách đang bùng nổ, rất nhiều người. Có nhiều loại sách, và không phải tất cả các cuốn sách không có trong bảng. Hầu hết vẫn còn nghiêm trọng hơn. Sách trong các ngành khoa học xã hội chiếm một tỷ lệ tương đối lớn, chẳng hạn như những cuốn sách về lịch sử Trung Quốc Cambridge, mà nói chung là bìa cứng. Wushu tiểu thuyết không thể không có, đây là một phổ biến nhất. Tiểu thuyết Wushu thường nổi tiếng, như Jin Yong, Gu Long và những người khác. Hầu hết trong số đó là tiểu thuyết, chẳng hạn như các tác phẩm của Wallace và Lawrence đã đề cập ở trên, và các tiểu thuyết địa phương nổi tiếng, \"Cuộc sống vợ\", \"Săn bắn thiên đường\", \"Săn đất\", \"Tình yêu hoang dã\", \"Những người bị bóp méo\" \"Tujie\", v.v., tôi không biết liệu đó là sự thật hay sai. Phong tục của trái đất và trái đất, được pha trộn với nhiều mô tả tưởng tượng hoặc ban đầu của cuộc sống tình cảm nông thôn, để mở câu chuyện. Lúc đầu, doanh số bán hàng tốt, và có vẻ như đã nguội dần. Ngoài ra, còn có nhiều sách về cuộc sống, lòng bàn tay, khuôn mặt, phong thủy, v.v.</p>\n<p>Các quầy sách được chăm sóc bởi một số cô gái, như thể họ không phải là người Bắc Kinh. Điều này phản ánh thực tế rằng thị trường được tổ chức cao ở đây và có thể được quản lý một cách thống nhất. Những cô gái này đến Bắc Kinh từ những nơi khác và được thuê, họ có thu nhập 200 nhân dân tệ mỗi tháng, và ông chủ đã chăm sóc nó.</p>\n<p>Có rất nhiều quầy sách có thể được mở ra, như thể Thượng Hải không tìm thấy một nơi như vậy. Nơi này là một thị trường, có rất nhiều quầy hàng bên cạnh nó, bán quần áo và những thứ khác nhau, ăn uống. Sách có thể chiếm một mảnh đất lớn như vậy, không dễ dàng. Lý do quan trọng nhất là có một thị trường.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0133.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0133.md","frontmatter":{"title":"Ngày 13 tháng 8"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0133.md absPath of file >>> MarkdownRemark"}}