{"data":{"markdownRemark":{"html":"<p>Pergi ke gerai buku di Ganjiakou untuk membeli buku, ada sekeping besar. Terdapat banyak gerai buku, kira-kira dua puluh, dan kebanyakannya adalah serupa dan agak berbeza. Mungkin saluran untuk buku itu adalah satu. Buku-buku popular kedua-dua hari ini adalah set empat buku Wallace dan set empat buku Lawrence, yang semuanya adalah novel. Saya memilih set Wallace untuk membeli. Terdapat juga buku oleh Brzezinski mengenai keadaan dunia pada abad ke-21. Titik utama adalah bahawa dunia berada dalam keadaan kekacauan, dan perintah baru belum terbentuk. Sebuah buku kecil, lebih daripada 13 yuan, tidak membeli.</p>\n<p>Gerai buku itu berkembang pesat, banyak orang. Terdapat banyak jenis buku, dan bukan semua buku yang tidak di atas meja. Kebanyakannya masih lebih serius. Buku-buku dalam sains sosial mempunyai bahagian yang agak besar, seperti buku-buku dalam sejarah Cina Cambridge, yang umumnya menjadi hardcover. Wushu novel tidak boleh tanpa, ini adalah yang popular. Novel Wushu umumnya terkenal, seperti Jin Yong, Gu Long dan lain-lain. Kebanyakan mereka adalah novel, seperti karya Wallace dan Lawrence yang disebutkan di atas, dan novel-novel tempatan yang popular, iaitu \"Kehidupan Isteri\", \"Pemburuan Syurga\", \"Memburu Tanah\", \"Cinta Liar\" \"Tujie\", dan lain-lain, saya tidak tahu sama ada ia benar atau palsu. Apakah kebiasaan bumi dan bumi, bercampur dengan gambaran lebih imaginasi atau asal kehidupan emosi di luar bandar, untuk membacanya. Pada mulanya, jualan itu bagus, dan nampaknya telah menyejukkan sekarang. Di samping itu, terdapat lebih banyak buku tentang kehidupan, telapak tangan, muka, feng shui, dll.</p>\n<p>Gerai buku dijaga oleh beberapa gadis, seolah-olah mereka bukan orang Beijing. Ini mencerminkan fakta bahawa pasaran sangat teratur di sini dan boleh diuruskan secara bersatu. Gadis-gadis ini datang ke Beijing dari tempat-tempat lain dan diupah. Mereka mempunyai penghasilan sebanyak 200 yuan sebulan, dan bos menjaganya.</p>\n<p>Terdapat begitu banyak gerai buku yang boleh dibuka sepanjang jalan, seolah-olah Shanghai tidak menemui tempat seperti itu. Tempat ini adalah pasar, terdapat banyak gerai di sebelahnya, menjual pakaian dan pelbagai perkara lain, berpesta. Buku boleh menduduki sebidang tanah yang besar, tidak mudah. Sebab yang paling penting adalah untuk mempunyai pasaran.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0133.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0133.md","frontmatter":{"title":"13hb Ogos Sabtu"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0133.md absPath of file >>> MarkdownRemark"}}