{"data":{"markdownRemark":{"html":"<p>После прочтения «Дэн Сяопина в 1976 году». Эта книга, похоже, не имеет теоретической концепции, материал имеет, но критерии оценки стоимости до и после не являются однородными. Суждение о ценности конкретного события неоднородно. Похоже, что в глубоком противоречии это в основном психологическое и культурное противоречие. Когда есть авторитетная книга, у каждого есть четкое понятие истории.</p>\n<p>Напишите статью о рыночной экономике и проанализируйте, как адаптироваться к созданию рыночной экономической системы с политической точки зрения. В прошлом году я опубликовал документ, в котором обсуждается «новая структура власти», а затем «новые политические функции», «новые политические ресурсы» и «новые политические процедуры». В соответствии с установлением рыночной экономической системы, как следует проводить политическое развитие? Этот вопрос является среднесрочной и долгосрочной проблемой. По мере развития общества он становится все более важным.</p>\n<p>В статье предлагается, чтобы «новая политическая функция» была в основном политическим предложением. Политическое снабжение сводится к поставке полномочий, поставке системы, обеспечению правовой системы, обеспечению политики, обеспечению ценности, обеспечению порядка и предоставлению гарантий.</p>\n<p>Кроме того, предлагаются три преобразования текущего политического управления:</p>\n<p>Общая индукция: управление правительством экономики изменилось с микро-управления на макроуправление, от прямого управления до косвенного управления, от планового регулирования до регулирования рынка. С точки зрения новых политических функций функциональное преобразование политической системы можно резюмировать следующим образом: новая политическая функция требует политической системы:</p>\n<ol>\n<li>\n<p>От управления элементами до управления программами. В рамках планируемой экономической системы управление социально-экономическим развитием политической системы в основном основано на управлении факторами, особенно на управлении материальными факторами, а управление осуществляется за счет конкретного планирования и распределения конкретных материальных элементов. В соответствии с моделью рыночной экономической системы политическая система больше не может вести элементарное управление. Если это так, то создание рыночной экономической системы не будет иметь необходимой предпосылки. Элементы будут распределены по рынку. Наиболее типичными примерами являются обмен металлами, зерновые биржи, биржи, угольные биржи и элементы, которые здесь распространяются надлежащим образом. Помимо поддержания необходимого контроля (для обеспечения плавного перехода системы), политическая система больше не управляет элементами. Главной функцией политической системы будет управление программой, то есть через какие разумные процедуры различные элементы достигнут наиболее эффективных и справедливых транзакций в обществе, все транзакции должны контролироваться в направлении содействия социальному развитию.</p>\n</li>\n<li>\n<p>От внутреннего управления до внешнего управления. В соответствии с традиционной системой управление экономической деятельностью политической системы является в основном внутренним управлением, т. Е. Государственными учреждениями непосредственно входит весь процесс производства и управление процессом транзакций. Если говорить прямо, правительство стало менеджером группы суперпредприятий, всей страны. Различные компании образуют группу суперпредприятий, которая работает в рамках государственных операций. Очевидно, ни одно правительство не может адаптироваться к такому управлению, потому что правительство и политическая система в конечном итоге состоят из людей, а потенциал людей ограничен. Такая крупная корпоративная группа не говорит, что вся операция по хорошо организованному плану состоит в том, что ее нелегко поддерживать в целом. Ключом является то, что «установленное поведение ограничено». Это внешнее управление политической системой. Без этого трудно упорядочить рыночный порядок и экономическое развитие.</p>\n</li>\n<li>\n<p>От управления страхованием до управления достоверностью. Под управлением плановой экономики управление политической системой носит характер управления страхованием. Политическая система стала «страховой компанией» всего общества. Для каждой экономической единицы и социальной единицы она в конечном счете является функцией страхования для каждого человека. Производство, обращение, обмен на распространение, от индивидуального рождения, занятости до благосостояния и условий жизни, комплексное страхование. В такой системе эффективность эффективности не может быть индикатором значительного экономического развития и социального развития. Политическая система несет прямую и окончательную ответственность за существование и развитие всех подразделений и отдельных лиц. Эта широкая и прямая ответственность за отношения не позволяет политической системе преодолеть экономическое прямое управление и микроуправление. В рамках системы рыночной экономики политическая система постепенно изменит статус этой «страховой компании». Эта часть функции должна осуществляться экономическими единицами и отдельными лицами или социальными институтами. Базовая функция политической системы должна быть гарантирована.</p>\n</li>\n</ol>\n<p>Вечером Y Jun приехал, чтобы принести «Ma She» из родных продуктов Наньтуна и вспомнил о жизни в деревне Дафэнг 20 лет назад.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0044.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0044.md","frontmatter":{"title":"«Солнце в воскресенье 27 февраля»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0044.md absPath of file >>> MarkdownRemark"}}