{"data":{"markdownRemark":{"html":"<p>Vào sáng sớm, tôi tiếp tục đọc \"Báo cáo tình dục vàng\", và càng đọc, tôi càng đọc nó nhiều hơn. Tuy nhiên, từ cuốn sách, chúng ta cũng có thể thấy sự khác biệt giữa phương Đông và phương Tây về một số vấn đề cơ bản của giới tính, và sự thay đổi của các khái niệm phương Tây. Chẳng hạn như khái niệm về đồng tính luyến ái và các hành vi tình dục khác. Sự thay đổi đạo đức tình dục là một trong những thay đổi lớn nhất trong văn hóa xã hội phương Tây trong thế kỷ XX.Điều gì tác động đến chính trị xã hội là một vấn đề đáng được phân tích, hiện tại không có nghiên cứu nào và chúng tôi không thể bày tỏ ý kiến ​​một cách tình cờ.</p>\n<p>Được viết trong cuốn sách triết học chính trị:</p>\n<p>Các hệ thống triết học chính trị phương Tây chính, quan trọng và không quan trọng, tinh tế hoặc hiển nhiên, được dựa trên sự phát triển của chính trị thực sự, và chịu ảnh hưởng sâu sắc bởi quá trình chính trị thực sự. Phản ánh trong lĩnh vực này. Và điểm vượt trội này, hay trục trung tâm, là tình hình của chính trị dân chủ trong xã hội loài người đương đại.</p>\n<p>Không có cộng đồng chính trị nào trên thế giới có thể nói rằng nó đã đạt được một nền chính trị dân chủ thực sự lý tưởng. Hình thức chính trị dân chủ nổi lên trong đời sống chính trị thực sự đã đặt ra nhiều câu hỏi hơn cho mọi người. Những vấn đề này dường như không thể giải quyết được trong thế kỷ hai mươi, nhưng nó phụ thuộc vào việc mọi người có quyền giải quyết chúng trong thế kỷ 21 hay không. Do đó, các cuộc tranh luận cơ bản và động cơ cơ bản của triết học chính trị đương đại phương Tây đến từ khó khăn trong việc thực hiện chính trị dân chủ, không phải từ sự thành công của chính trị dân chủ.</p>\n<p>Phát triển chính trị đương đại phương Tây đã thiết lập một cấu trúc mới cho cấu trúc triết học chính trị: chính trị dân chủ ngày càng trở thành một phần không thể thiếu trong cuộc sống cá nhân, và mọi người ngày càng thảo luận vấn đề dân chủ trong hoàn cảnh cá nhân của họ. Một tiến thoái lưỡng nan cơ bản của triết học chính trị phương Tây trong thời đại đương đại cũng ở đây: làm thế nào để thống nhất giá trị của nền dân chủ bên ngoài với giá trị cuộc sống nội tâm của con người, để chính trị dân chủ không còn bên ngoài với nhân quyền nữa, và mọi người không còn là dân chủ nữa. Dân chủ, nhưng dân chủ và dân chủ cho cuộc sống và cho cuộc sống.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0074.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0074.md","frontmatter":{"title":"Thứ Hai, ngày 11 tháng Tư"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0074.md absPath of file >>> MarkdownRemark"}}