{"data":{"markdownRemark":{"html":"<p>Rendez-vous au Palais de la culture de la République populaire de Chine, où Shanghai et Guangdong organiseront des activités de jardinage lors de la fête nationale.</p>\n<p>Voici la culture de Shanghai, qui est l'idée de Shanghai: que les gens qui viennent ici fassent le shanghaïen. Il existe des modèles de Nanjing Road, il y a des paysages de Huaihai Road, il y a de grandes entreprises célèbres, telles que la Shanghai-Santana Automobile Company, la Bell Telephone Company et ainsi de suite. Une variété de magasins célèbres a également ouvert une petite façade ici, les snacks de Shanghai sont également arrivés, alignés le long de la rivière. La philosophie de conception globale est plus avancée, reflétant un concept d'art moderne.</p>\n<p>L'atmosphère moderne est relativement forte. Tout le paysage n'est pas aussi important que cette idée de conception. Cette idée de design reflète le mieux les changements survenus à Shanghai ces dernières années et poursuit la modernité.</p>\n<p>La poursuite de la modernité se manifeste de plus en plus dans les idées et les concepts des personnes dans la société moderne, et non au niveau matériel. Lorsque le matériau ne constitue pas la difficulté de la modernité, le concept est extrêmement important. Et lorsque le matériel ne se développe pas à cette étape, le concept ne peut pas se démarquer. Tout est en jeu. La compétition finale est le concept, qui est la capacité de transformer des matériaux naturels en nature humanisée.</p>\n<p>À cet égard, nous avons commencé à percer: la perle orientale, l'opéra, la salle de concert et le musée sont autant de supports matériels qui imprègnent le concept moderne, comparé à la rue commerciale rénovée depuis un certain temps. Bien sûr, le saut actuel se reflète dans un petit nombre d'aspects, la plupart de l'existence matérielle n'a pas encore brisé, mais aussi la modernité du matériau lui-même, comme la texture des matériaux décoratifs, la couleur, etc. Lorsque tous les petits aspects transcendent l'enveloppe extérieure matérielle et que les choses conceptuelles sont cachées à l'intérieur, la société va grandement s'améliorer.</p>\n<p>La mesure n'est pas un gros objet mais un objet miniature. Le concept de modernité doit toujours être grand ou petit car seuls les petits marchés peuvent être occupés après l’occupation d’un grand marché. Lorsque la concurrence des concepts modernes se transforme en petite concurrence, le degré de modernisation de la société est intense.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0148.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0148.md","frontmatter":{"title":"\"Dimanche du 25 septembre\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0148.md absPath of file >>> MarkdownRemark"}}