{"data":{"markdownRemark":{"html":"<p>Mục đích của thiết kế là để thảo luận cách cấu trúc quyền lực sẽ bị ảnh hưởng như thế nào trong quá trình thay đổi xã hội nhanh chóng ở Trung Quốc. Từ quan điểm lịch sử, vấn đề này không thể chỉ dựa trên tình hình hiện tại, do đó không có chiều sâu.</p>\n<p>Cuộc tranh luận được tổ chức xung quanh khái niệm \"quyền xuất cảnh\" được đề xuất bởi Jun. Ông nói rằng một số giấy tờ tin rằng sau khi tổng hợp quá trình phát triển kinh tế và xã hội của Trung Quốc sau khi thành lập Cộng hòa Nhân dân Trung Hoa, nếu cá nhân hoặc đơn vị có \"quyền xuất cảnh\", có một số hiện tượng có thể tránh được. Đây là đề xuất cơ bản của suy nghĩ về một hình thức xã hội nhất định, nó có thể được gửi ra bằng một ngôn ngữ đơn giản, và nó phải được suy nghĩ nghiêm túc. Việc xây dựng và hợp lý hóa các khái niệm này là rất quan trọng đối với toàn bộ hệ thống chính trị và đời sống xã hội, chẳng hạn như công bằng, công bằng, tự do, quyền lực dân chủ và các thể chế. Đề xuất này có ít nhất một cấp độ hợp lý, chẳng hạn như \"quyền lực thoát\" và \"nghĩa vụ xuất cảnh\", \"không có quyền rút\" và \"không có nghĩa vụ xuất cảnh\". Tốt nhất là đặt các mệnh đề logic vào một xã hội cụ thể và để có thể hòa nhập với xã hội. Thứ ba là có ý nghĩa với hệ thống, bất kỳ khái niệm cốt lõi cơ bản nào cũng có thể giải thích được hệ thống và được vận hành bởi hệ thống. Cuối cùng, có một vấn đề đạo đức, \"quyền xuất cảnh\" có thể là một vấn đề đạo đức từ văn hóa chính trị, và nó là một vấn đề cấu trúc của đạo đức chính trị của một xã hội.</p>\n<p>C Jun cũng đề xuất xu hướng thay đổi trong cơ cấu quyền lực của phát triển xã hội Trung Quốc, cũng có đặc điểm là trong sự phát triển của sự mất cân đối của nền kinh tế thị trường, có một quá trình kết hợp tổng thể mở rộng và phân hủy năng lượng; Tần suất ra quyết định tăng lên nhưng cường độ giảm, mục tiêu chính trị của sự khác biệt được tạo ra, dòng chảy của các nguồn lực được tăng tốc, sự tương tác của nhà nước, xã hội và quyền hạn cá nhân, sự phát triển của cấu trúc vị trí quyền lực. Cuối cùng, câu hỏi về \"tách năng lượng\" được đưa ra.</p>\n<p>Điều này khó hiểu \"vị trí quyền lực\" và \"quyền lực tách.\"</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0179.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0179.md","frontmatter":{"title":"Thứ Hai, ngày 7 tháng 11"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0179.md absPath of file >>> MarkdownRemark"}}