{"data":{"markdownRemark":{"html":"<p>Lihat artikel di US International Herald Tribune untuk menganalisis mengapa Amerika Syarikat akhirnya memberikan China proses rawatan yang paling disukai oleh China. Orang Amerika terlalu teknikal, terutamanya tidak memahami seni politik, sangat pragmatik. Dalam perenggan terdahulu, penghakiman asas akademik dan politik Amerika mungkin percaya bahawa China tidak mempunyai banyak kegunaan, dan tidak ada prospek ekonomi yang gemilang. Ia adalah politik dalam tempoh peralihan, jadi ia sangat sukar melawan China. Saya mahu menukar dasar China melalui pelbagai tekanan. Walau bagaimanapun, dasar negara sering dikaitkan dengan kepentingan asas negara dan laluan pembangunan masyarakat, dan tidak boleh diubah mengikut kehendak. Taktik Amerika dilakukan dengan pelbagai cara teknikal. Budaya Cina secara tradisinya tidak ditangani dengan politik dengan cara ini, tetapi lebih menekankan pada seni politik, terutama mengenai isu-isu sensitif. Selepas ekonomi China berkembang, apabila China tidak membuat lebih banyak konsesi, apabila Amerika Syarikat memerlukan China, rakyat Amerika tidak mampu untuk memberi. Apabila Amerika Syarikat ingin membuat konsesi, ia masih mencari langkah, dan hasilnya masih teknikal atau pragmatisme. Dengan cara ini, berurusan dengan negara Timur yang besar tidak boleh menjadi berkesan. Amerika Syarikat mempunyai banyak pelajaran di Asia, dan Amerika mungkin akan belajar perlahan-lahan.</p>\n<p>Politik sering mempunyai dua pandangan, satu adalah teknisisme, yang paling khas dari Amerika Syarikat; yang lain adalah artisme, dan beberapa negara di Asia adalah yang paling tipikal. Sekiranya anda tidak mempunyai pemahaman mendalam tentang budaya dan sejarah, terutama dunia rohani manusia, tidak mudah untuk mencapai persetujuan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0108.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0108.md","frontmatter":{"title":"Selasa, 7 Jun"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0108.md absPath of file >>> MarkdownRemark"}}