{"data":{"markdownRemark":{"html":"<p>Écrivez une section sur l'état de la corruption en Chine. Pour bien vérifier les données, il existe de nouveaux concepts. La plupart des concepts actuels proviennent du livre Anti-Corruption: Experiments in China publié en 1990, prêt à ajouter de nouveaux concepts. Le concept de base qui a été décidé d'augmenter est que la tendance de développement des activités de corruption en Chine est la suivante:</p>\n<p>De la corruption à faible volume à la corruption à haut volume. En termes de quantité, le nombre actuel d’activités de corruption s’aggrave et des dizaines de millions de yuans de transactions de corruption se produisent fréquemment. À cette époque, Zhang Qingshan et d'autres étaient encore plus tristes. Il s’agit là d’une tendance notable car, dans une telle tendance, une activité de corruption nuit trop au développement social. De la corruption de bas niveau à la corruption de haut niveau. Plus de corruption dans le passé</p>\n<p>Le nombre d’activités de corruption dans les cadres de haut niveau est en augmentation et, bien sûr, le nombre de cadres de niveau inférieur est en augmentation, mais les activités de corruption des cadres supérieurs ont un impact plus important sur la société que les cadres de base. L'impact est beaucoup plus grand;</p>\n<p>De la corruption de faible qualité à la corruption de haute qualité. Se réfère au point de vue technique ou fait référence à la nature. Il s'avère que la corruption est davantage concentrée dans la corruption et la corruption, ou l'extorsion, techniquement superficielle, et sans moyens de haute technologie. L'utilisation actuelle d'ordinateurs et de moyens sophistiqués de corruption a considérablement augmenté. Cela est lié au développement de la technologie de la corruption elle-même et à la nécessité de trouver des contre-mesures sous la pression de la lutte contre la corruption;</p>\n<p>De la corruption superficielle à la corruption profonde. La corruption profonde fait référence à la corruption dans l'arène politique. Les activités de corruption se développent actuellement lors des élections et dans la recherche de positions officielles, une corruption profonde et une corrosion du mécanisme de pouvoir et de la nature, particulièrement remarquables.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0106.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0106.md","frontmatter":{"title":"\"6 juin dimanche\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0106.md absPath of file >>> MarkdownRemark"}}