{"data":{"markdownRemark":{"html":"<p>Retourné le livre \"Di Jing\", ce livre est dit être un livre après la \"capitale abandonnée\", après la \"capitale abandonnée\" après avoir regardé \"Di Jing\", le personnage principal est également dans la \"capitale abandonnée\". Le style et la technique imitent aussi le \"capital abandonné\". Il y a aussi beaucoup \"ici auteurs supprimer cinq croix\" et similaires. Mais ce livre n'est pas élégant dans l'art et le monde. Un tel livre a toujours une certaine tentation de profiter de la curiosité des gens. À l'heure actuelle, la Chine forme un marché du livre, mais ce n'est pas un marché du livre bienveillant. Au-delà de la chaîne de livres formelle, il existe une vaste bibliothèque de livres sensibles par laquelle un grand nombre de livres sont distribués. Dans les villes à travers le pays, il existe un grand nombre de stands de livres, offrant une variété de livres étranges, principalement utilisés pour attirer les lecteurs généraux. Il existe également des livres politiquement sensibles ou controversés dans l'art. La plupart des gens qui vendent des livres ne connaissent peut-être pas la valeur des livres. Le seul critère qu'ils jugent est que le marché est vendu et peut être vendu.</p>\n<p>Cela montre que les livres peuvent avoir un marché, le problème est de savoir comment ouvrir de bons livres sur le marché. L'une des méthodes de base pour ouvrir le marché consiste à faire d'un bon livre une préférence psychologique, à former une sorte de savoir et à former une sorte de charme de la connaissance. Les gens n'ont pas besoin de savoir et de pensée, mais les gens choisissent toujours la connaissance et le choix. En outre, sur la question de la connaissance et de la pensée, les gens doivent également suivre la foule, sans orientation sociale, les gens ne choisiront jamais de nouvelles connaissances et de nouvelles idées. Il est impossible de laisser le pragmatisme promouvoir les choix des personnes en termes de connaissance et de pensée, mais le contraire est probablement vrai, et la connaissance et la pensée choisiront le pragmatisme.</p>\n<p>En ce qui concerne la technique \"...\", je veux vraiment écrire un livre, écrire une centaine de mots, puis l'auteur supprime 400 000 mots.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0111.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0111.md","frontmatter":{"title":"\"Samedi 11 juin\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0111.md absPath of file >>> MarkdownRemark"}}