{"data":{"markdownRemark":{"html":"<p>Au petit matin, il y a un article intitulé \"Musique et information\" dans le magazine \"Recherche\". Le développement de la science moderne utilise de plus en plus de nouvelles disciplines et de nouveaux concepts pour expliquer les phénomènes qui existent déjà dans la société, en essayant d'en trouver de nouvelles. La difficulté avec ce type d'article est de découvrir ce qui est vraiment nouveau et de ne pas utiliser de nouveaux concepts pour discuter de choses complètement anciennes. Il suffit de racheter l'ancien concept avec un nouveau concept sans aucune créativité.</p>\n<p>À l'Institut de recherche oriental. W public a déclaré que l’économie de marché socialiste peut non seulement mentionner l’allocation des ressources, mais doit également allouer des ressources: Marx parle de la distribution du changement et Ricardo se concentre sur la distribution. J'ai parlé quelques fois, mais je dois insister là-dessus. La Chine est actuellement dans une \"période de transition\". Pour être stable, nous devons combiner développement et stabilité. L'économie de marché doit accorder une attention particulière à la légalisation et à la normalisation et se développer pleinement sous le contrôle macroéconomique. La relation entre les gouvernements centraux et locaux est importante, c’est-à-dire que l’intégration politique et le développement de la Chine ne peuvent être discutés sans unité et sans stabilité.</p>\n<p>W public a déclaré: Xiaozhi est bon pour gouverner les choses, la grande sagesse est bonne pour employer les gens et la sagesse est bonne en législation.</p>\n<p>Enfin, la direction de la recherche fondamentale de l’Oriental Research Institute sera déterminée l’année prochaine: économie parallèle, lutte contre la corruption, normalisation du travail du gouvernement, démocratie socialiste et droits de l’homme, et questions culturelles. La recherche sur les contre-mesures est le pilier et la recherche théorique devrait être innovante. Il neige à l’extérieur, il neige, se bat avec le ciel et c’est amusant.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0011.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0011.md","frontmatter":{"title":"lundi 17 janvier"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0011.md absPath of file >>> MarkdownRemark"}}