{"data":{"markdownRemark":{"html":"<p>Пойдите в Цинпу, чтобы принять участие в семинаре для обсуждения стратегии Шанхая по развитию международного мегаполиса. За последние три года в Шанхае достигнуты мировые достижения. Появление города и его экономическое развитие претерпели колоссальные изменения. Многие пожилые Шанхай и Шанхай также посетовали. Народный менталитет неуклонно развивается в этом стремительном процессе развития, что является важной атмосферой социальной стабильности. Что будет обсуждаться сейчас, как это сделать в Шанхае в ближайшие три года? У всех есть теплое обсуждение, яркие мнения и творчество.</p>\n<p>Развитие современного мегаполиса должно иметь два крыла. Во-первых, сильная экономическая сила, цель Шанхая - экономический центр, торговый центр и финансовый центр. Второе - иметь культуру и творчество. По сути, самым привлекательным местом в Шанхае в последние годы является ее способность к инновациям, в основном институциональные инновации. Это самое привлекательное место в городе. Люди приезжают в город, или люди готовы жить в городе или обществе, основным искушением является его творческая сила, она может</p>\n<p>Дайте людям творческую силу и творческую силу, которую она может вдохновить. Если вы сильны, это будет привлекательно. Напротив, это будет непривлекательно. Будущее развитие Шанхая может выбрать:</p>\n<p>От внешнего развития до внутреннего развития</p>\n<p>От развития вещей до развития людей</p>\n<p>От развития домена до институционального развития</p>\n<p>От знакового развития до декоративного развития</p>\n<p>Необходимо предложить более высокую художественную концепцию, такую ​​как «круг жизни человека» или «круг жизни большого города», «новый городской круг жизни». За последние несколько лет японцы уже имели такую ​​ссылку. Должны быть новые занятия, потому что мы уже движемся к новому столетию.</p>\n<p>Изменения, которые произойдут в новом веке, сегодня трудно себе представить.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0186.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0186.md","frontmatter":{"title":"«15 ноября вторник»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0186.md absPath of file >>> MarkdownRemark"}}