{"data":{"markdownRemark":{"html":"<p>Cuối cùng tôi đã nhận được mẫu \"khổng lồ\", đó là một mẫu đơn ghi chép với 157 trang. Bởi vì có năm giấy tờ trong phụ lục, chiều dài là lớn, nhưng nó là khủng khiếp sau khi tất cả. Một số người tiếp cận hơn 200 trang và có thể có nhiều hơn. Cần phải làm điều này để giành được tài nguyên, tôi thấy rằng các mẫu đơn đăng ký nghiên cứu khoa học tại Hoa Kỳ và Nhật Bản cũng khá phức tạp. Bạn có thể hiểu được khả năng thực sự của một người không?</p>\n<p>Phụ lục chứa bài báo \"Tổng số tài nguyên xã hội và quy chế xã hội\" được viết vào năm 1990. Trong bài viết này, một giả thuyết được đề xuất, cụ thể là \"Định lý Apple\":</p>\n<p>\"Trong một nhóm 25 người, nếu có 50 quả táo, nếu sức mạnh bằng nhau, mỗi người nên có một nguồn lực trung bình. Trong tình huống này, quyền lực công cộng có thể hoạt động tự do hơn. Nếu 25 người chỉ có 10 quả táo, giả sử Nếu sức mạnh bằng nhau, nếu Apple là không thể tách rời, thì những mâu thuẫn và mâu thuẫn giữa 25 người sẽ dữ dội hơn trước đây, quyền lực công cộng phải đưa ra lựa chọn trên tiền đề rằng không thể làm hài lòng tất cả mọi người. Việc vận hành quyền lực không chỉ có thể làm dịu đi những mâu thuẫn, mà còn gây ra những căng thẳng mới, quyền lực công cộng phải duy trì sự ép buộc cần thiết để đạt được quy định xã hội. Yếu hơn trường hợp thứ hai. \"</p>\n<p>Ngoài ra, thêm các yếu tố tích lũy lịch sử:</p>\n<p>\"Một yếu tố quan trọng khác là mức độ tích lũy của cải xã hội, đó là, từ xã hội nào mở rộng tổng số tài nguyên xã hội. Mức độ tích lũy của xã hội đánh dấu sự tích tụ của tổng tài nguyên xã hội trong quá khứ, và lớp tích tụ này thường điều chỉnh xã hội. Giả định rằng có hai nhóm người, nếu nhóm A nhận được quả táo mỗi lần trong các lần phân bổ trước đó, và nhóm B nhận được quả táo mỗi lần trong lần phân bổ trước đó. Tổng lượng táo được phân phối lần này bằng nhau, nhưng nó có ý nghĩa khác nhau cho hai nhóm A và B. Nó đã đạt đến mức phân phối của Nhóm A, nhưng tổng tài sản của Nhóm B vẫn có một lịch sử. Gap. ”</p>\n<p>Kết luận là hai;</p>\n<p>Nếu tổng số tài nguyên trong một xã hội nào đó có nhiều yêu cầu khác nhau, hoạt động của quyền lực công cộng sẽ có điều kiện tương đối thoải mái và hiệu quả, nếu tổng tài nguyên của một xã hội nào đó nghèo nàn trong các yêu cầu khác nhau, hoạt động của quyền lực công cộng có thể phức tạp và khó khăn hơn. . Nếu tổng tài nguyên của một xã hội nào đó bằng với các yêu cầu khác nhau, thì hoạt động của quyền lực công cộng sẽ rơi vào hai điều trên. Trong số ba tiểu bang, sự ép buộc khách quan thứ hai và thứ ba của quyền lực công cộng là: nhu cầu về quyền lực công cộng mang tính nghệ thuật hơn, và phạm vi của quy định phi thủ tục bị ràng buộc là rộng. Việc đầu tiên là ít bắt buộc đối với quyền lực công cộng, tạo điều kiện cho quy định thủ tục của nó.</p>\n<p>Điều này cũng đúng cho các xã hội khác nhau. Nhiều xã hội có một lịch sử tích lũy của cải trong hàng trăm năm, và tổng số tài nguyên xã hội có thặng dư lịch sử. Một số xã hội gần đây đã phát triển và đã tích lũy rất ít lịch sử. Sử dụng các nguồn lực xã hội để đáp ứng nhu cầu của người dân không chỉ là một thực tế mà còn là một lịch sử.</p>\n<p>Nguyên tắc này vẫn được áp dụng.</p>\n<p>————————————————————————————————————</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0198.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0198.md","frontmatter":{"title":"Ngày 29 tháng 11"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0198.md absPath of file >>> MarkdownRemark"}}