{"data":{"markdownRemark":{"html":"<p>Прочитайте книгу, в которой рассказывается о будущем Китая рано утром. Это серьезная проблема, которую нужно изучать, чтобы относиться к судьбе Китая и стабильности жизни людей. Книга доступна, и главный вопрос для посетителей, похоже, сосредоточен на том, будет ли Китай хаотичным. Ответы совершенно разные. Если профессор Y считает, что существует вероятность хаоса, после того, как «политика сильных людей» закончится, вопрос о том, может ли быть создан новый сильный человек, имеет решающее значение. Профессор Х считает, что хаоса не будет, и реформа и открытость Китая вступили в нормализацию.</p>\n<p>Я боюсь, что нам нужно изучить этот вопрос. Мы должны обратить внимание на четыре основные системы: военные, политические партии, кадры и интеллектуалы. Пока у четырех систем нет проблем, Китай может неуклонно развиваться. Конечно, есть много аспектов «черного ящика». Как смотреть на это непросто. Если «черный ящик» превращается в «ящик», проблема институционализирована.</p>\n<p>Изучите документы 1979 и 1980 годов. В то время «культурная революция» была закончена, и строительство партии все больше и больше узнавалось из-за аномальной политической жизни в культурной революции. И документы в то время обсуждались более подробно. Ключом является практика и реализация. «Несколько руководящих принципов политической жизни партии» - очень систематический документ. Это самое глубокое обсуждение демократического централизма и самих членов партии. Это была также просьба, выдвинутая той эпохой. Статья Дэн Сяопина 1980 года о реформе партийной и государственной системы была самой глубокой. Текущая статья также непостижима. Как иметь новые идеи, возможно, главное - это не обсуждение принципов, а предложение новых идей, то есть институционализация принципов. В то время также была выдвинута цель «демократизации, стандартизации, порядка и дисциплины».</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0082.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0082.md","frontmatter":{"title":"«Среда, 27 апреля»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0082.md absPath of file >>> MarkdownRemark"}}