{"data":{"markdownRemark":{"html":"<p>En clase, habla sobre la escenificación del pensamiento político occidental. Mi enfoque es usar metodologías o visiones del mundo. Desde la antigüedad hasta los tiempos modernos, los cuatro métodos principales de la cosmovisión ética, la cosmovisión teológica, la cosmovisión legal y la cosmovisión sociológica están divididos, dividiendo así el pensamiento político occidental en dos.</p>\n<p>Cuatro etapas principales. En cada etapa hay una metodología dominante que domina el pensamiento político y el pensamiento general en un período determinado. Esta metodología es subjetiva y objetiva. Es decir, los individuos no son fáciles de separar de dicha macro lógica. Aunque los pensadores en un cierto período de tiempo pueden tener diferentes puntos de vista sobre diferentes cuestiones políticas, es difícil romper con la visión general del mundo en términos de metodología. Porque las personas siempre son producto de una determinada época. Tal división es una familia y existen otros métodos de investigación.</p>\n<p>Vaya al centro de Japón y haga una consulta al asesor de la compañía Matsushita en Japón. Parece que los extranjeros vienen demasiado. No es fácil encontrar algunos oyentes para una conferencia. También puede ser que muchas personas no estén interesadas en el conocimiento, o que los extranjeros no puedan hablar en la medida en que los chinos puedan entender. Sin embargo, descubrí que todos los profesores extranjeros, excepto algunos, siempre no pueden hablar, no tienen contenido ni lógica, son demasiado superficiales. Quizás piensan que entendemos esto. De lo contrario, el nivel de enseñanza de las universidades chinas es más alto que ellos.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0048.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0048.md","frontmatter":{"title":"3 de marzo jueves"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0048.md absPath of file >>> MarkdownRemark"}}