{"data":{"markdownRemark":{"html":"<p>En écrivant un résumé de \"Confusion of Democracy\", qui écrit les idéaux de Marx, je pense toujours que l'idéal de Marx en tant que philosophe est élevé, personne ne peut surpasser:</p>\n<p>Marx a d'abord vu le développement du capitalisme, tout en produisant une énorme productivité, il a également produit le pouvoir d'aliénation des personnes et placé les gens sous le pouvoir de ce pouvoir. En fait, le changement de politique démocratique à partir de l'ère moderne est étroitement lié à la puissance matérielle du capitalisme, qui se développe de plus en plus: nombre de penseurs occidentaux ont analysé cette relation. On peut dire que, à la fin du XXe siècle, les gens comprendront mieux cette question à l’aube du XXIe siècle. Aujourd'hui, les dilemmes démocratiques de nombreux penseurs occidentaux causés par l'imbrication de la politique démocratique occidentale et de la science et de la technologie puissantes sont très proches de la tendance de développement historique que Marx a connue il y a près de 150 ans. À cette époque, Marx a déclaré: «Les relations de production et les relations d’échange bourgeoises, la relation de propriété bourgeoise, la société bourgeoise moderne qui utilisait jadis la magie pour créer un si grand moyen de production et d’échange ne peuvent plus se contrôler comme un sorcier. Le diable qui a été appelé par le charme. \"La première expression de ce pouvoir a eu lieu dans le domaine économique. La crise économique cyclique a suscité des doutes sur le système économique capitaliste et ces problèmes se sont progressivement transformés en société, culture et politique. Leaders> Domaines, les gens ont des doutes sur la forme politique de la démocratie capitaliste elle-même, car elle ne peut plus faire face à la puissance puissante que cette société est de plus en plus présente. Il n'y a pas d'analyse approfondie de la relation entre pouvoir économique et domination politique. Cependant, la relation ici est très profonde et la vraie logique du problème de Marx.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0084.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0084.md","frontmatter":{"title":"1er mai dimanche"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0084.md absPath of file >>> MarkdownRemark"}}