{"data":{"markdownRemark":{"html":"<p>Au petit matin, j'ai lu les deux romans de Wallace, le Dr Pu Shengsheng et l’île de Banshee. Il est l'auteur de romans populaires, avec un tirage moyen d'environ 4 millions d'exemplaires. Bien qu'il soit obsolète, il fait encore chaud. L'histoire de ces deux livres est assez nouvelle, mais le sens n'est pas profond et il est écrit pour le grand public de dissiper la lecture. Bien sûr, le sujet est nouveau. Le livre précédent a écrit le concept de la vie sexuelle des personnes. Selon le très célèbre \"Rapport sur la sexualité en or\" aux États-Unis, l’histoire de la recherche a été mise au point et l’intrigue a eu lieu au même moment (les années 1960). Aujourd'hui est un lieu commun. \"L’île de Banshee\" a un sens, en disant que les gens de la civilisation moderne sont arrivés à une situation de civilisation primitive et que le concept de civilisation est entré en collision. Il y a peut-être une base factuelle, mais c'est toujours une fiction. La civilisation moderne rencontre ici un autre type de civilisation et de valeurs: il semble que cette civilisation primitive soit plus conforme à la nature humaine. En fait, beaucoup des valeurs qu'il a décrites ou attendues sont apparues dans le monde occidental actuel: chez les primitifs, il existe un mode de vie simple, parmi lequel la libération sexuelle ou la confusion sexuelle. C'est le prix de la civilisation.</p>\n<p>Ce sujet a longtemps dérouté les gens: quel genre de vie originale et de vie moderne est plus en phase avec la nature humaine? N’est-ce pas le débat entre le club romain et la future école? N'est-ce pas ici? Il semble que les gens doivent encore lutter.</p>\n<p>Promenez-vous après le petit-déjeuner et marchez jusqu'à Xidan pour convaincre l'industrie. En allant et en l'inspectant, pas de petite place, de nombreux stands, probablement tous loués, principalement des vêtements. À la porte, il y a plusieurs stands avec de grandes marques qui y sont accrochées, disant \"Shanghai porte 38 yuans par paire\". Ce ne sont peut-être pas des chaussures en cuir de Shanghai, et la marque de Shanghai signifie une force industrielle. Shanghai elle-même n'a pas fait bon usage de sa propre marque, mais d'autres en ont fait un grand usage et ne sont pas bénis dans les bénédictions: les gens ne connaissent pas la mer en mer. L'ensemble du marché est dominé par les jeans, les chemises, les shorts, les ceintures et les bourses. Il y a beaucoup de couleurs et il y a beaucoup de styles de mode internationaux, nous arrivons et nous imitons très vite. La plupart des propriétaires de stalles ne sont pas des locaux.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0134.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0134.md","frontmatter":{"title":"\"Dimanche 14 août\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0134.md absPath of file >>> MarkdownRemark"}}