{"data":{"markdownRemark":{"html":"<p>A minuit, la télé a mis un film français \"Pushing the Guillotine\" de deux célèbres stars françaises, un acteur qui semble être les \"Misérables\" de Jean Valjean, dont l'un est Alain Delon . L’histoire est une personne libérée de la prison, qui veut être une nouvelle personne, mais selon les divers règlements de la société, il ne peut pas satisfaire ses propres souhaits et un policier l’a forcé à tuer le policier. Poussez la guillotine. Le style de ce film reflète typiquement la culture française et est un film purement français. Cela reflète un sens de \"l'intervention\" dans le cinéma français, qui est le sens de la vie souligné par l'existentialisme de Sartre. La couleur politique est très forte. Critique des traditions sociales françaises et des mécanismes bureaucratiques. Le problème est qu’une telle situation existe dans de nombreuses sociétés: s’agit-il d’une règle générale de la société humaine? Par exemple, le film montre que les criminels libérés par la France ne peuvent pas vivre dans les grandes villes, Le poste de police rapporte et fournit des bulletins de paie, s’ils n’en ont pas, ils ne peuvent pas vivre, la police est toujours sceptique à propos de ces personnes, la police utilise une force coercitive pour atteindre ses objectifs, etc. Alors appelé \"Pousser la guillotine\". Au lieu d'aller à la guillotine, ils ont été poussés sur la guillotine.</p>\n<p>Regardez un article de \"Tianjin Social Science\" sur les dix principaux défis de la souveraineté mondiale contemporaine. Ce problème est devenu un problème central dans le monde d'aujourd'hui, même s'il n'a pas encore formé de point chaud en théorie, il y a eu beaucoup de contradictions dans les relations politiques et internationales réelles. Après la fin de la guerre froide, le statut de souveraineté était encore plus remarqué.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0047.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0047.md","frontmatter":{"title":"\"mercredi 2 mars\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0047.md absPath of file >>> MarkdownRemark"}}