{"data":{"markdownRemark":{"html":"<p>Ранним утром он прочитал «Чтение», отправленное аспирантами, и у него есть статьи о политической культуре. В статье говорилось, что окончательной основой политического развития является трансформация политической культуры. Политическое развитие можно условно разделить на несколько уровней: развитие политической системы является лишь очень поверхностным аспектом. Конечным ключом к политическому развитию общества является политическая культура и политическая психология. Это самая сложная часть общества для изменения. Политическая культура и политическая психология не могут развиваться в соответствии с определенными планами, и политические системы могут. Политическая психология - более сложный фактор. За последние несколько лет этот вопрос приобрел четкое понимание, в основном в академическом мире. Однако в процессе социального развития люди склонны игнорировать этот момент и считают, что они могут содействовать социальному и политическому развитию, как им заблагорассудится. Политическая культура, как быть разумной, я боюсь, что трудно ответить, можно только сказать, что есть проблема экологического равновесия. Определенная политическая культура способствует только продвижению политического развития определенного общества только тогда, когда она совместима с определенной социальной историей и социальными и культурными условиями.</p>\n<p>Продолжайте писать статьи о реформе политической системы и предлагайте некоторые возможные решения текущей ситуации. Если это невозможно, ее можно обсудить, но ее трудно реализовать, но скорость не в скорости. Судя по нынешней экономической ситуации, особенно в случае развития рыночной экономики, несколько важных вопросов в политической системе: создание новых силовых структур, новых государственных структур, новых функциональных структур и новых процедурных структур. Это макрос, и статья не предназначена для написания макроса. Вместо этого напишите о некоторых проблемах, которые в настоящее время работают.</p>\n<p>Издательский дом «Фудан» сказал мне, что в Ухане и других местах была найдена пиратская копия «Войны языков льва», и адвокатов попросили сделать торжественное заявление. Это сила рынка. Большинство людей, которые пиратствуют для юаня, не для этой книги. Недостаточная правовая система является основной причиной такого явления, а рыночный канал не является гладким. В этой жизни есть также главный редактор, который будет пиратским. Просто я услышал такое, и я написал такую ​​книгу. Заинтересованы в том, чтобы увидеть клыки этой книги.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0036.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0036.md","frontmatter":{"title":"«Суббота, 19 февраля»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0036.md absPath of file >>> MarkdownRemark"}}