{"data":{"markdownRemark":{"html":"<p>Concentrez-vous sur la lecture de \"Le conflit entre les deux mondes de l’empire de la stagnation\" par le spécialiste français Alan Perefett. Lire du matin au soir. Parce que j'étais impulsif pour écrire une critique de livre, je l'ai lu attentivement. C'est un travail très analytique. Le matériel est l'histoire de l'envoyé spécial britannique en Chine, les matériaux sont suffisants, il a maîtrisé les journaux des gens qui sont venus à cette époque et a vérifié les archives de la dynastie Qing. Analyse dans le contexte moderne, en essayant de comprendre la grande existence culturelle de la Chine. Il a publié de nombreuses discussions dans l'analyse historique, ciblant la Chine contemporaine. Perefit est un universitaire français reconnu et un fonctionnaire qui a fréquenté l'Université Fudan. Sa \"maladie française\" a été traduite en chinois par \"les maux de la bureaucratie\", et son livre \"Quand les Lions endormis se réveillent\" concerne également la Chine. Son jugement et ses compétences analytiques sont forts et impressionnants.</p>\n<p>Comme on peut le voir dans son livre, les civilisations des deux mondes étaient au moment du conflit et le contexte des conflits d’aujourd’hui. À cette époque, la Chine devrait être considérée comme devant le développement du monde: bien que les pays d’Europe occidentale se soient développés dans le domaine de la science et de la technologie, la capacité de production industrielle s’est considérablement améliorée. Mais la Chine a encore certains avantages, mais elle perd son avantage. La Chine depuis les temps modernes</p>\n<p>Le processus en amont a commencé et la principale raison en est qu'il semble être le gouvernement conservateur et conservateur des dirigeants chinois. A l'occasion de la visite de l'envoyé spécial britannique, l'empereur a demandé personnellement à des responsables locaux de signaler leurs activités à l'empereur. La principale mentalité de l’empereur était de les traiter comme un hommage et de souligner leur obéissance au système chinois. C'est un long combat. L’autre consiste à ignorer la science et la technologie occidentales modernes, les dirigeants chinois. L’artillerie apportée par l’envoyé spécial Majerni, l’empereur ne l’a même pas regardée, et c’était inutile. Il a écrit que si l’empereur chinois accordait plus d’attention à l’artillerie à cette époque, l’histoire de la Chine à l’avenir pourrait être différente, et les Chinois n’échoueraient pas nécessairement à la guerre de l’opium. Ma a déclaré que tant que deux navires de guerre pouvaient vaincre la marine chinoise à l’époque, ce n’est probablement pas exagéré.</p>\n<p>La contradiction fondamentale ici est la contradiction entre culture et technologie, jusqu'à ce que la Chine se dispute encore sur la question de l'utilisation physique. Dans un pays qui a une longue histoire de culture, il n’est pas toujours facile de changer. Dans les pays où la base culturelle est trop importante, il est encore plus difficile d'innover. La Chine a les conditions pour ces deux aspects: comment changer, c'est le mystère de l'histoire.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0066.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0066.md","frontmatter":{"title":"\"3 dimanches du 3 avril\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0066.md absPath of file >>> MarkdownRemark"}}