{"data":{"markdownRemark":{"html":"<p>Pada awal pagi, saya membaca \"Laporan Seksualiti Emas\", yang merupakan terjemahan penuh untuk kesan pengiklanan. Laporan Kinsey adalah laporan penting mengenai seks, tetapi buku ini nampaknya merupakan buku yang menjawab masalah seksual orang, bukan laporan Kinsey sendiri, tetapi laporan Institut Kinsey. Pada masa ini, ketua Institut Penyelidikan Jinsai adalah seorang profesor wanita. Dari kandungan dan gaya buku, kita juga dapat melihat titik ini, yang lebih halus dan mencerahkan.</p>\n<p>Bahagian terakhir buku mengenai falsafah politik Barat kontemporari bermula dengan nama \"Manusia Demokrasi dalam Masyarakat Manusia.\" Perkembangan politik demokratik Barat menunjukkan percanggahan-percanggahan politik politik demokratis yang saya sebut \"pemberontakan logis\" ini. Argumen-argumennya adalah:</p>\n<p>Politik sosial terdiri daripada aktiviti kolektif setiap anggota masyarakat Kuasa politik berasal dari setiap anggota kumpulan ini, oleh sebab itu, kewujudan dan kegiatan masing-masing anggota masyarakat merupakan premis dasar politik demokratis. Tidak ada yang dapat dibahas tentang demokrasi. Walau bagaimanapun, dalam amalan politik demokratik, apa yang ditunjukkan adalah kuasa yang bertentangan, iaitu, kuasa gerakan politik demokratik semakin banyak anggota masyarakat di luar proses politik, sama ada atas alasan teknikal atau Atas sebab-sebab bukan teknikal, proses ini sememangnya berkembang dan berkembang.</p>\n<p>Dari tujuan asas untuk mencadangkan demokrasi, politik demokratik adalah untuk mempromosikan nilai kehidupan dan kehidupan individu. Karena pilihan demokrasi dalam nilai adalah politik harus memenuhi syarat-syarat kehidupan manusia dan harus mewakili nilai kehidupan manusia. Demokrasi dianggap sebagai cara yang paling politik untuk memajukan nilai kehidupan manusia. Walau bagaimanapun, dalam proses politik sebenar, ini telah banyak dilampaui. Demokrasi sendiri telah menjadi demokratik untuk demokrasi, atau untuk kepentingan demokrasi, untuk ideologi dan demokrasi, bukan untuk kehidupan manusia. Keluaran sistem politik Barat sepanjang Perang Dingin dan tempoh pasca Perang Dingin sepenuhnya menunjukkan ini. Selain daripada itu, dari penubuhan senjata besar dan kuasa ketenteraan, sudah cukup untuk membuktikan bahawa logik asal politik demokratik telah diatasi.</p>\n<p>Terdapat satu lagi logik politik demokratik: politik demokrasi adalah mod politik yang paling sesuai dengan kewujudan manusia, bentuk politik yang dapat bersatu dengan kehidupan batin manusia, dan perpaduan kuasa luar dan pilihan dalaman. Cara politik. Tetapi pada hakikatnya, politik demokrasi sendiri telah menjadi lebih dan lebih bercerai dari manusia, dan telah berkembang menjadi sebuah mesin politik yang besar. Ia telah menjadi ahli masyarakat luar dan kewujudan kelas yang mempunyai kuasa. Tampaknya tidak ada yang mengawal mesin politik ini. Tetapi mesin politik terkawal. Ini sudah menjadi fenomena yang serius di negara maju.</p>\n<p>Salah satu kebimbangan pemikir politik Barat kontemporari adalah \"pemberontakan logik\" ini. Falsafah politik mereka adalah sebahagian besar penjelasan mengenai \"pemberontakan logik\" ini atau penyelesaian kepada \"pemberontakan logik\".</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0073.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0073.md","frontmatter":{"title":"10 April Ahad"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0073.md absPath of file >>> MarkdownRemark"}}