{"data":{"markdownRemark":{"html":"<p>Festival Pertengahan Musim Luruh, cahaya bulan sangat menyenangkan. Di tengah malam, berjalan di luar, angin malam melanda, agak sejuk. Cahaya bulan terang, ditaburkan di tanah, perak, membuat orang berfikir.</p>\n<p>Tiba-tiba saya fikir novel Perancis, \"Moonlight,\" yang mengatakan bahawa seorang imam tidak dapat memahami tingkah lakunya, dan juga tidak mengerti mengapa orang muda harus bercakap tentang cinta dan tidak dengan sepenuh hati mendedikasikan diri mereka kepada Tuhan. Suatu malam, dia mendapati bahawa pelacur itu bertemu dengan seorang lelaki muda lagi, dan marah dan bergegas keluar dari gereja. Tiba-tiba dia berhenti, dia mendapati bahawa cahaya bulan sangat suci, sangat cantik, dan dia mempunyai masalah di hatinya. \"Jika perkara-perkara yang dilakukan oleh orang muda adalah dosa, Tuhan tidak dibenarkan, mengapa cahaya bulan malam ini begitu terang? Mengapa Tuhan membawa cahaya bulan terang seperti malam ini? \"Jadi dia menyedari bahawa itu bukan dosa, tetapi satu perkara yang baik. Dia kembali dan tidur dengan senyap.</p>\n<p>Alam semulajadi kadang-kadang memberi inspirasi, dan selalunya inspirasi yang paling mendalam. Orang hidup dalam alam semula jadi, dan apabila mereka tercerahkan, mereka mempunyai pencerahan dan tidak ada kesedaran. Tidak ada inspirasi. Ia bukan satu tugas yang mudah untuk diterangi dalam alam semula jadi. Kebanyakan orang hidup dalam alam, tanpa kesedaran, tetapi memusnahkan alam. Apabila alam semula jadi berbalik sebaliknya, adalah wajar untuk mengetahui bahawa ini adalah yang paling menyedihkan. Pendidikan yang diperoleh dari rumput semulajadi dan pokok tidak begitu luaran kerana ia adalah dalaman, jadi sukar.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0146.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0146.md","frontmatter":{"title":"20hb September Selasa"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0146.md absPath of file >>> MarkdownRemark"}}