{"data":{"markdownRemark":{"html":"<p>Thông báo tin tức CCTV đã thông báo rằng Phiên họp toàn thể lần thứ tư của Uỷ ban Trung ương lần thứ 14 của Đảng Cộng sản Trung Quốc đã được tổ chức tại Bắc Kinh. Cuộc họp đã thông qua \"Quyết định tăng cường một số vấn đề lớn trong xây dựng Đảng\". \"Quyết định\" đưa ra các mục tiêu và nhiệm vụ của việc xây dựng đảng trong kỷ nguyên mới, và đề xuất coi việc xây dựng đảng là một dự án lớn trong kỷ nguyên mới. \"Quyết định\" đề xuất: dưới các điều kiện của thế giới đang thay đổi, trong những thay đổi lớn của cải cách hiện đại, mở cửa và hiện đại hóa, đảng được xây dựng để trang bị lý thuyết xây dựng chủ nghĩa xã hội với đặc điểm Trung Quốc, phục vụ mọi người hết lòng và chính trị tư tưởng. Một đảng Marxist được củng cố hoàn toàn trong tổ chức, có thể chịu được nhiều rủi ro khác nhau và luôn đi đầu trong thời đại.</p>\n<p>Đây là một \"quyết định\" với ý nghĩa thực tế và lịch sử quan trọng. Nguyên nhân mà Trung Quốc đã thực hiện là chưa từng có, và nó vừa tuyệt vời vừa vô cùng khó khăn. Cải cách và xây dựng một quốc gia lớn với dân số 1,2 tỷ người và mức phát triển kinh tế xã hội tương đối lạc hậu sẽ không chỉ đối mặt với gánh nặng nặng nề của lịch sử mà còn phải đối mặt với những tình huống mới, mâu thuẫn mới và những vấn đề mới. Nhiệm vụ phát triển lực lượng sản xuất xã hội, phát triển nền văn minh tinh thần xã hội chủ nghĩa, xây dựng nền kinh tế thị trường xã hội chủ nghĩa, và nâng cao hơn nữa tiêu chuẩn đời sống vật chất và văn hóa của người dân còn rất gian nan và phức tạp. Các yêu cầu và nhiệm vụ được đưa ra bởi cải cách và xây dựng, như xử lý mối quan hệ giữa cải cách, phát triển và ổn định, chuyển đổi cơ chế quản lý nội bộ của doanh nghiệp nhà nước, tăng cường nền tảng cho phát triển sản xuất nông nghiệp, thiết lập trật tự thị trường tốt, lưu thông và giá. Phấn đấu, thiết lập một hệ thống phân phối hợp lý, vượt qua một mức độ nhất định không kiểm soát, mất cân bằng, bất thường và rối loạn trong phát triển kinh tế, và thiết lập dân chủ xã hội chủ nghĩa và hệ thống pháp luật đều rất gian khổ. Chúng tôi. Nếu những loại vấn đề khác nhau này không thể được xử lý một cách hiệu quả thì việc cải cách và xây dựng sẽ không diễn ra suôn sẻ, và không thể tiến hành thêm.</p>\n<p>Do đó, điều quan trọng là liệu đảng cầm quyền có mạnh mẽ và có khả năng thực hiện khả năng lãnh đạo mạnh mẽ hay không. Đảng cầm quyền gánh vác trách nhiệm nặng nề của lịch sử và đã chịu đựng sự thử thách của thời đại, phải tăng cường xây dựng của chính mình và không ngừng nâng cao khả năng lãnh đạo và quản trị của mình.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0149.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0149.md","frontmatter":{"title":"Ngày 28 tháng 9"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0149.md absPath of file >>> MarkdownRemark"}}