{"data":{"markdownRemark":{"html":"<p>Continuez à la réunion. Un érudit taïwanais a publié un article sur la relation entre le gouvernement central et les gouvernements locaux: il a constaté qu'il y avait beaucoup d'idées et que la Chine n'était pas bien comprise. Il a analysé que la concentration centrale est sujette à quatre problèmes:</p>\n<p>Premièrement, le gouvernement central alloue les ressources comme moyen de récompenser et de punir rationnellement, ensuite l'erreur centrale doit évoluer vers une erreur nationale et, troisièmement, l'organisation centrale se développe et les affaires sont complexes. Inefficacité À première vue, cela semble très perspicace, mais je ne peux pas supporter l'examen minutieux.</p>\n<p>J'ai dit que ces quatre articles ne peuvent essentiellement pas être établis: Article 1: les pays développés considèrent également cela comme la méthode de base pour réglementer le comportement des collectivités locales et notre problème est précisément qu’il n’est pas vraiment utilisé comme moyen de récompenser et de punir; Dans le cadre du pouvoir, comme le pouvoir politique, il en est de même dans tous les pays, article 3, dans un système de pouvoir plus centralisé, les problèmes locaux ne sont souvent pas faciles à résoudre, article 4. L’expansion n’est pas inévitable, l’essentiel est de contrôler l’établissement de l’organisation elle-même: dans le cas de la décentralisation, les institutions locales doivent se développer et assumer chacune les affaires que le gouvernement central ne gère plus. Bien sûr, pour penser de manière dialectique, si c'est général, on peut aussi dire que ces raisons existent.</p>\n<p>L'article du savant taïwanais a un modèle: le front est l'analyse théorique, principalement l'introduction de la théorie ou du concept occidental, puis l'analyse des problèmes pratiques. Il semble que tous les types d'articles universitaires présentent de telles caractéristiques et que les résultats d'une éducation ne sont pas connus.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0139.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0139.md","frontmatter":{"title":"\"mercredi 24 août\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0139.md absPath of file >>> MarkdownRemark"}}