{"data":{"markdownRemark":{"html":"<p>Participation au séminaire universitaire sur la modernisation de la Chine dans le détroit de Taiwan, parrainé conjointement par l'ARATS, l'Académie chinoise des sciences sociales et le Fonds de promotion de la modernisation de Taiwan. En discutant de la modernisation de la gestion, liant en fait la politique et l’administration, la plupart des articles entrent dans ce cadre. Mon rôle est de commenter un article traitant de la modernisation des décisions de gestion.</p>\n<p>Je parle: Premièrement, nous devons discuter du concept de modernisation, il n’ya pas de conclusion maintenant et les avis sont différents. C'est la modernisation sociale et elle est également incohérente, sans parler du concept de modernisation des décisions de gestion. Deuxièmement, la scientisation de la prise de décision est souvent hors de portée, car dans la réalité, pour diverses raisons, la prise de décision n'est souvent pas la plus scientifique, mais la plus raisonnable, la plus acceptable et la plus probable. Dans de telles conditions, nous devons réfléchir. Décisions plus environnement, temps</p>\n<p>Et le facteur valeur, le problème de la modernisation est compliqué. Parce qu'il n'y a pas de mode unifié. Quels sont les critères pour la modernisation de la décision? J'ai peur de les combiner pour l'analyse. Troisièmement, il existe de nombreuses opinions publiques dans le problème de la prise de décision qui ne peuvent être résolues:</p>\n<p>On ne peut nier qu’une décision correcte peut avoir une autre décision qui peut avoir plus de succès car il ne peut y avoir de double emploi;</p>\n<p>Une mauvaise décision ne peut pas prouver qu'un autre système peut réussir, car le système efficace après la défaillance se produit dans un environnement changeant, les conditions environnementales sont complètement différentes et la comparabilité a disparu;</p>\n<p>Les éléments fondamentaux des exigences décisionnelles ne peuvent pas être épuisés: par exemple, la connaissance, la démocratie, les conditions et l’avenir ne peuvent être épuisés, en particulier à l’avenir, l’avenir étant le plus inépuisable.</p>\n<p>Donc, finalement, cela ne peut être qu'un concept relatif. Par conséquent, le problème de la prise de décision ne peut être absolu: il doit y avoir une compréhension et un concept relatifs, mais non scientifique, en particulier pour la prise de décision.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0138.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0138.md","frontmatter":{"title":"mardi 23 août"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0138.md absPath of file >>> MarkdownRemark"}}