{"data":{"markdownRemark":{"html":"<p>Pergi ke tahap pertama di dunia dan pergi ke keran lama. Ini adalah tempat yang terkenal dalam sejarah, apabila ia datang, ia merasakan seperti ini. Terdapat terlalu banyak orang untuk menulis perkataan \"lulus pertama di dunia\". Dari perspektif sejarah, terdapat banyak sejarah di sini.</p>\n<p>Keran lama terletak di ujung Tembok Besar dan telah memasuki laut. Nama tempat Shanhaiguan juga masuk akal, mungkin tempat di mana gunung dan laut bertemu. Malangnya, sifat purba tidak lengkap, dengan banyak warna komersial. Sebilangan besar kaisar yang disewa dan gambar pakaian empress di gerai-gerai di atas, ada nasib komputer elektronik yang mengatakan, bermain permainan, mengangkat kerusi sedan, dan sebagainya, menjadikan bandar yang mewah. Digabungkan dengan gerai-gerai ini, orang ramai menjerit untuk membeli suara, yang membuat orang tiba-tiba kehilangan mood nostalgia mereka.</p>\n<p>Mengapa tidak ada gerai-gerai ini diletakkan di luar? Haruskah kita menduduki tempat yang besar di tembok kota kecil ini? Ini mempunyai masalah budaya dan juga isu kebudayaan sebuah negara. Nampaknya kebanyakan orang yang datang ke sini juga mempunyai rasa bermain, bukan rasa sejarah. Dengan cara ini, gerai-gerai ini mempunyai pasaran. Apabila tempat-tempat ini bersih, kita mempunyai sejarah, dan orang tahu sejarah. Masalah terbesar bagi orang-orang Cina ialah terlalu banyak sejarah dan terlalu berat, jadi tidak ada yang ingin mengambil terlalu banyak sejarah.</p>\n<p>Dalam \"pas pertama di dunia\", parti kami juga mengambil gambar kaisar, yang merupakan sejenis pengembaraan. Tetapi mengapa kaisar menarik kepada orang lain, bukan yang lain? Ini adalah satu lagi misteri.</p>\n<p>Dapatkan puisi:</p>\n<p>Langkah pertama di dunia</p>\n<p>Jalan tanjakan telah berjalan,</p>\n<p>Prasasti dinding, puisi dan wain.</p>\n<p>Qin Diwei mempunyai bangunan baru,</p>\n<p>Air mata wanita halia di batu lama.</p>\n<p>Satu Guan Guomen keratan menegak,</p>\n<p>Miles rock tinggal.</p>\n<p>Canglang Gulai kehilangan bendera,</p>\n<p>Tembok Besar memecah arus.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0128.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0128.md","frontmatter":{"title":"29hb Julai Jumaat"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0128.md absPath of file >>> MarkdownRemark"}}