{"data":{"markdownRemark":{"html":"<p>Saya pergi ke Garden Hotel dan berbincang dengan beberapa cendekiawan Jepun. Tema perbincangan itu ialah \"China dan Jepun pada abad ke-21.\" Hujah asas para sarjana Jepun adalah: Tujuan Ozawa adalah untuk membentuk politik konservatif yang baru, politik kedua-dua parti yang stabil. Pada masa akan datang, politik Jepun harus mengubah wajah orang yang tidak bertanggungjawab sebelum ini, menjadi sejenis politik dengan tanggungjawab politik, dan kemudian berubah dengan kerap. Saya bertanya bagaimana politik kedua-dua parti itu dapat dicapai kerana Parti Demokratik Liberal nampaknya menjadi parti politik yang agak jelas, dan siapakah parti besar yang lain? Parti gabungan sekarang nampaknya tidak cekap. Parti Demokratik Liberal mempunyai asas sosial yang kuat, dan kerajaan campuran tidak. Bagaimana membangun kekuatan politik yang dapat bersaing dengan Partai Demokrat Liberal?</p>\n<p>Seorang lagi cendekiawan Jepun, yang merupakan pengarah sebuah pejabat Cina di institut penyelidikan perbankan, berkata bahawa pelaburan Jepun di China semakin meningkat, tetapi orang masih mempunyai kebimbangan, terutamanya kerana mereka tidak dapat mengikuti pembangunan dari segi persekitaran dan kemudahan. Ia juga meragui sistem undang-undang China. Ia tidak baik seperti negara-negara Asia Tenggara dan \"empat kecil\".</p>\n<p>Kami bercakap tentang idea-idea besar pembangunan ekonomi China, bercakap tentang trend industri kimia berat yang tidak dapat dielakkan dan trend urbanisasi, dan pentingnya perkembangan ekonomi Jepun untuk melabur di China.</p>\n<p>Perbincangan itu masih sangat bersemangat, kerana terdapat beberapa orang, jadi ia adalah perbincangan yang agak terbuka dalam persidangan akademik, dan mendapat beberapa maklumat baru.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0063.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0063.md","frontmatter":{"title":"Sabtu, 19 Mac"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0063.md absPath of file >>> MarkdownRemark"}}