{"data":{"markdownRemark":{"html":"<p>Напишите статью под названием «Культурное расширение и культурный суверенитет: вызов концепции суверенитета»:</p>\n<p>Одним из первых проявлений новой тенденции культурных факторов в международных отношениях является тенденция международной культурной стратегии или тенденция культурного экспансионизма. Культурный экспансионизм имеет два проявления:</p>\n<p>Первое - формирование стратегии «культурной гегемонии». После «холодной войны» западные страны усилили свои усилия по использованию культурной власти, чтобы сдерживать и влиять на мировые дела и процесс развития в развивающихся странах, поскольку «жесткие силы», политические и военные методы больше не применяются. Например, концепция прав человека стала основным культурным фактором, который западные страны оказывают влияние на внутриполитический процесс в других странах. В культурной системе, которая по-разному понимает концепцию прав человека, проблема будет постепенно подниматься до политического уровня и иметь политические атрибуты. На практике западные страны часто используют политические средства и другие средства для продвижения своей ценности и оказывают политическое и экономическое давление на развивающиеся страны. В прошлом насилие и политическое правление можно было использовать для его продвижения. В настоящее время культурный экспансионизм является более культурным.</p>\n<p>Еще одна форма выражения культурного экспансионизма менее интенсивна. Можно сказать, что это не вертикальная «культурная гегемония», то есть не навязывание собственной культуры другим, а горизонтальная «культурная экспансия», то есть расширение Сфера культуры даже распространяется на области других стран, или одна и та же нация, которая уже принадлежала к различным странам на территории, объединена с культурой. Эта «культурная экспансия» существует в определенной степени, какая-то и даже очень мощная, такая как «панславизм», «Великий Туркестан» и т. Д. Хотя такая «культурная экспансия» не политизирована в вышеуказанной форме, она также представляет собой серьезную проблему для суверенитета и территориальной целостности некоторых стран.</p>\n<p>С культурным экспансионизмом будет культурный протекционизм. Позитивным выражением культурного протекционизма является «культурный суверенитет». Культурный суверенитет в основном представляет две формы исполнения в современном международном обществе. Один из них является тотальным, то есть политическими структурами, обладающими политическим суверенитетом для сохранения и укрепления своего культурного суверенитета. Эта тенденция в основном происходила в развивающихся странах. После окончания «холодной войны» они столкнулись с давлением со стороны культуры развитых стран, главным образом в политической идеологии, образе жизни и ценностях. Эта тенденция делает культуру более непосредственно связанной с суверенитетом, а развивающиеся страны защищают свою культуру как защиту суверенитета. В то же время для развитых стран есть такой знак.</p>\n<p>Одним из направлений «культурного суверенитета» является то, что в новом международном политическом ландшафте более оригинальные второстепенные политические субъекты начали требовать «культурного суверенитета». После того, как образец, образовавшийся после Второй мировой войны, сломался, некоторые политические организации, созданные после войны, сломались, что стало основным явлением в новой политической структуре. Например, бывший Советский Союз был разбит на несколько стран, Чехословакия разбилась на две страны, бывшая Югославия была разложена на несколько политических структур, и для этого разложения была начата долгая кровавая война. Что касается других мест, то тенденция требовать культурного суверенитета также была В разработке. Например, белая крайняя организация в Южной Африке теперь требует создания собственной независимой «родины», что означает, что культура и ценность основаны на разных архитектурах. Рост от требовательного «культурного суверенитета» к требованию политического суверенитета является новой тенденцией в развитии международных отношений сегодня.</p>\n<p>Вышеприведенный анализ показывает, что в условиях международных отношений после «холодной войны» чувствительность культурных факторов в международных отношениях также значительно возросла. Культурные факторы привлекут внимание людей и вызовут серьезные изменения в международных отношениях.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0057.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0057.md","frontmatter":{"title":"«Воскресенье 13 марта»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0057.md absPath of file >>> MarkdownRemark"}}