{"data":{"markdownRemark":{"html":"<p>Lớp học sinh viên tiến sĩ, hôm nay thảo luận về \"mô hình và con đường phát triển chính trị dân chủ của Trung Quốc.\" Nhìn vào vấn đề này từ góc độ phát triển lịch sử. Một sinh viên tiến sĩ cho rằng manh mối của chính trị dân chủ Trung Quốc là: Không</p>\n<p>Sự phát triển không cân bằng của chính trị dân chủ trong một xã hội cân bằng. Sau đó, bốn quá trình phát triển đã được đề xuất: từ dân chủ bên trong sang nền dân chủ xã hội, từ dân chủ đô thị sang dân chủ nông thôn, từ nền dân chủ tri thức đến dân chủ đại chúng, từ nền dân chủ cơ sở đến dân chủ. Đó là một khái quát thú vị.</p>\n<p>Tôi đã nói về hai ý tưởng: Thứ nhất, khi chúng tôi phân tích vấn đề này, trước tiên chúng ta phải \"dọn dẹp\" hệ thống giá trị của chúng tôi. Trong thời hiện đại, hệ thống giá trị của phương Tây đã từng bước thâm nhập vào Trung Quốc, và với sự tham gia của nền văn minh vật chất phương Tây, học tập phương Tây đã từng bước tiến bộ. Những giá trị này có tác động không thể đánh giá cao đối với xã hội Trung Quốc, và ngay cả những người ngày nay ít nhiều bị ảnh hưởng bởi họ khi họ xem xét các vấn đề. Đặc biệt trong phân tích chính trị, hệ thống tham chiếu của chúng ta ít nhiều được \"bức xạ\" bởi các hệ thống tham chiếu giá trị phương Tây. Chúng ta thường không có ý thức rõ ràng về chính chúng ta, mặc dù chúng ta có thể cố gắng làm sạch giá trị của phương Tây, nhưng \"sử dụng nó mà không cảm thấy\". Sự phát triển của chính trị thế giới và chính trị Trung Quốc ngày nay cho thấy rằng mọi xã hội đều có logic phát triển riêng. Rời khỏi logic này để nói về sự phát triển chính trị và xã hội của một số xã hội không thể dẫn đến kết luận khách quan và phù hợp. Những gì chúng ta cần ngày hôm nay là khám phá những giá trị chính trị mới từ truyền thống văn hóa của riêng mình để phát triển có thể được tích hợp chặt chẽ với các đặc điểm của văn hóa xã hội và chất lượng của con người.</p>\n<p>Thứ hai, chúng ta phải tỉnh táo rằng mọi người dễ bị cám dỗ. Mọi người luôn khao khát nó trước khi mong muốn của họ được thỏa mãn. Mọi người bị cám dỗ bởi tiền bạc, vẻ đẹp, quyền lực và nhiều người là những người chết. Trong tình trạng phát triển hiện tại của xã hội Trung Quốc, sự cám dỗ như vậy vừa là động lực vừa là sức đề kháng. Tiến bộ xã hội và mâu thuẫn thường là kết quả của sự kết hợp của nhiều cám dỗ. Trong thời hiện đại, sự cám dỗ lớn nhất là sự cám dỗ của \"chính trị dân chủ\". Tất cả những người sống trong thời kỳ lịch sử này sẽ bị cám dỗ bởi nó. Mặc dù mọi người có cách giải thích khác nhau và những hiểu biết khác nhau, nó cũng mang lại cho nó những chức năng khác nhau, nhưng sự cám dỗ của nó là chắc chắn. Do đó, trong quá trình phát triển xã hội, chúng ta phải phát huy hiệu quả sự phát triển của chính trị dân chủ. Giải thoát mọi người khỏi sự cám dỗ này, cho dù đó là giải phóng tích cực hay giải thoát tiêu cực, là một điều kiện quan trọng cho sự ổn định xã hội.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0197.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0197.md","frontmatter":{"title":"Thứ Hai, ngày 28 tháng 11"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0197.md absPath of file >>> MarkdownRemark"}}