{"data":{"markdownRemark":{"html":"<p>Прочитайте «Старую систему» ​​и «Французскую революцию» Токвиля рано утром. В прошлом он видел еще одну важную книгу «Демократия в Соединенных Штатах». Эта книга также является его влиятельной книгой и заслуживает внимания.</p>\n<p>Форум развития попросил вице-мэра X представить доклад об экономическом развитии. Президент Ян председательствовал на встрече и сказал, что Фуданский университет пригласил его стать профессором. Х сказал, что профессор Университета Фудань был более почетным, чем заместитель мэра, и все приветствовали. Он также сказал, что найти листинговую компанию для инвестиций в высокотехнологичные технологии для Фудана, все приветствовали. Шесть новых событий в ситуации в Шанхае, таких как национальное экономическое развитие, вышли на новый уровень, новые изменения в области реформ и открытости, новые разработки в Пудуне, новые разработки в области промышленного строительства и т. Д.</p>\n<p>Шанхай теперь в финансовом отношении находится в руках муниципального правительства. Говорят, что его называют десятью горшками и шестью обложками. Тот, кто должен покрыть его, будет покрывать его. Деньги не будут отправлены вниз, и это будет выгодно в соответствующих местах, и в прошлом году он принесет больше прибыли. Шанхай движения не очень хорошо, мы должны изменить структуру промышленности, мы больше не можем заниматься текстильной промышленности и машиностроения, так что транспортная способность не может идти в ногу. Для участия в третичной промышленности, главным образом в финансовой отрасли, легко и легко транспортировать деньги. Наконец он рассказал о нескольких узких местах. Отчет очень интересный и очень привлекательный.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0013.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0013.md","frontmatter":{"title":"«Пятница, 21 января»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0013.md absPath of file >>> MarkdownRemark"}}