{"data":{"markdownRemark":{"html":"<p>Je suis allé au Garden Hotel et j'ai discuté avec plusieurs chercheurs japonais du thème \"La Chine et le Japon au 21ème siècle\". Les arguments fondamentaux des érudits japonais sont les suivants: L’objectif d’Ozawa est d’établir une nouvelle politique conservatrice, une politique bipartite stable. À l’avenir, la politique japonaise ne devrait changer le visage de personne pour assumer une responsabilité auparavant, devenir une sorte de politique avec une responsabilité politique, puis changer fréquemment. J'ai demandé comment une telle politique bipartite pouvait être réalisée parce que le Parti libéral-démocrate semble être un parti politique relativement clair, et qui est l'autre grand parti? Le parti de coalition actuel semble être incompétent. Le Parti démocrate libéral a une base sociale solide et le gouvernement de coalition ne le fait pas: comment développer une force politique capable de concurrencer le Parti libéral démocrate?</p>\n<p>Un autre érudit japonais, directeur d’un bureau chinois d’un institut de recherche bancaire, a déclaré que l’investissement du Japon en Chine était en hausse, mais que les gens étaient toujours préoccupés, principalement parce qu’ils ne pouvaient pas suivre le développement en termes d’environnement et d’installations. Il est également douteux du système juridique chinois, qui n'est pas aussi bon que les pays d'Asie du Sud-Est et les «quatre petits».</p>\n<p>Nous avons parlé des grandes idées du développement économique de la Chine, de la tendance inévitable de l'industrie chimique lourde actuelle et de la tendance à l'urbanisation, et de l'importance de ces développements pour que l'économie japonaise investisse en Chine.</p>\n<p>La discussion était encore très enthousiaste, car il y avait peu de monde, donc c'était une discussion relativement ouverte dans de telles conférences académiques, et nous avons obtenu de nouvelles informations.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0063.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0063.md","frontmatter":{"title":"Samedi 19 mars"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0063.md absPath of file >>> MarkdownRemark"}}