{"data":{"markdownRemark":{"html":"<p>Escribe un artículo que extraña a la compañía de ingeniería de China continental, el Sr. Yin Zhihao. Escrito: \"Las personas viven en este mundo, pasan su vida y conocen a miles de personas. Algunas de estas personas pasan, algunos se llevan bien. Algunas personas, todos los días con usted Juntos, pero no tienes ninguna impresión de él. Algunas personas te conocen de vez en cuando, pero puedes recordar. El Sr. Hao pertenece al último tipo, solo lo conocí dos veces, pero se quedó conmigo para siempre. En su corazón, se despidió de nosotros, dejó el mundo, dejó la causa que fundó y cultivó, pero no nos abandonó.</p>\n<p>\"China tiene una posición elevada en el alma del Sr. Hao. Lo más insoportable de él es que los chinos no pueden. No sé mucho sobre él, pero escuché que los chinos son inteligentes y capaces, y China no está en el mundo. En otros países, definitivamente hay muchas veces. Lo he escuchado decir con emoción: 'Todos somos parte de la nación china. La historia, la cultura y los sentimientos son cohesivos. Juegos Olímpicos China tiene medallas de oro. Todos los chinos son Emocionado. Estaba muy emocionado. \"Esta es una expresión natural de las emociones del pueblo chino. No hay nada artificial. Solo en las dificultades y privaciones del siglo XX de China, las personas que han escalado y escalado pueden comprender el poder de la nación china. Lo que significa</p>\n<p>\"'Hao Ran Camp' es efímero, pero todos tenemos algo eterno. Recuerdo que dije en la reunión del último día: 'Esta vez participé en Haoran Camp, me siento muy profundo, aunque siento que ambas partes tienen profundos problemas en algunos asuntos. Las diferencias, pero después de todo, hay mucha comunicación. Mi sensación más profunda es que, cuando tenemos que analizar el problema de manera integral, cuando vamos al restaurante de estilo campestre en la isla frente al restaurante, el auto pasa por el largo puente y ve el frente. Es un edificio sombrío, no alto, solo una casa baja, creo que Macao es así. Sin embargo, cuando volvimos, por la noche, cuando cruzamos el puente, vimos que el edificio alto estaba alto y brillante, y de repente sintió que no estaba sintiendo justo ahora. Completo, así que la razón es ver</p>\n<p>El problema es integral. La segunda sensación fue que fuimos a un restaurante de estilo portugués para usar la última cena, y todos bebieron mucho vino. Estaba un poco borracho y en silencio. No dije borracho al día siguiente. Pero un campista era muy franco. Por la mañana, dijo que estaba borracho ayer. Abrió la puerta por la noche y se metió en la cama. De repente sentí que no era lo suficientemente honesto. El problema también es el mismo. No hay inconveniente. El problema es que debes ser honesto, no puedes ser bueno y otros son defectos. Estos dos sentimientos son las lecciones más valiosas que he aprendido en el campamento de Haoran. Son inagotables para mí pensar en mí y en el mundo en el futuro. 'No sé si esta experiencia es lo que el Sr. Hao espera. Creo que las ganancias de la gente en epistemología son mucho mayores que la cantidad de ingresos que podría obtener de otras maneras.</p>\n<p>\"El Sr. Ho está involucrado en la industria de la construcción y tiene una reputación en este sentido. Cuando estaba en Taipei, el automóvil pasó por el Hotel Yuanshan. Me presentaron el puente Yuanshan. No fue fácil construir tal puente hace muchos años. La parte continental de Zhongxiaodong Road El edificio es ordenado y majestuoso, y el nivel de construcción es de clase mundial. He estado en algunas ciudades del mundo, como Nueva York, Washington, París, Tokio, etc. El edificio del continente no es inferior, se estableció hace 20 años. Otro punto es Lo extraño es que comparado con los coloridos anuncios publicitarios de otros edificios en Zhongxiao East Road, el edificio del continente parece limpio y solemne, y es muy característico. Se dice que el Sr. Hao insiste en este estilo, es muy ruidoso y simple, muy parecido a la personalidad del Sr. Hao. .</p>\n<p>\"La montaña vacía no se ve, pero se escucha la voz humana. El famoso dicho del Sr. Hao es: 'La gente debe vivir con respeto propio y orgullo'. No sé mucho sobre el Sr. Zhihao, pero basado en este entendimiento limitado, creo Él lo hizo \".</p>","id":"/home/swain/workspace/political-life/src/pages/es/0142.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0142.md","frontmatter":{"title":"Miércoles, 31 de agosto"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0142.md absPath of file >>> MarkdownRemark"}}