{"data":{"markdownRemark":{"html":"<p>Pada awal pagi, saya membaca dua novel Wallace, Dr. Pu Shengsheng dan Pulau Banshee. Beliau adalah seorang penulis novel popular, dengan peredaran purata kira-kira 4 juta salinan. Walaupun sudah ketinggalan zaman, masih panas. Kisah kedua-dua buku ini agak novel, tetapi makna itu tidak mendalam, dan ia ditulis untuk orang ramai untuk menghilangkan bacaannya. Sudah tentu, perkara itu adalah novel. Buku sebelumnya menulis konsep kehidupan seksual orang. Menurut \"Laporan Seksualiti Emas\" yang sangat terkenal di Amerika Syarikat, kisah penyelidikan telah berubah, dan plot itu juga pada masa yang sama (1960-an). Hari ini adalah perkara biasa. \"Pulau Banshee\" adalah sedikit makna, dengan mengatakan bahawa masyarakat tamadun moden telah datang ke suatu keadaan tamadun primitif, dan konsep tamadun telah berlanggar. Mungkin terdapat beberapa fakta faktual, tetapi ia masih fiksyen. Tamadun moden menghadapi pelbagai tamadun dan nilai yang berbeza di sini. Nampaknya dia merasakan bahawa tamadun primitif ini lebih sejajar dengan sifat manusia. Malah, banyak nilai yang beliau jelaskan atau dijangka dia muncul di dunia Barat hari ini. Di kalangan orang primitif, terdapat cara hidup yang sederhana. Antara orang kontemporari adalah pembebasan seksual atau kekeliruan seksual. Inilah harga tamadun.</p>\n<p>Topik ini telah mengelirukan orang ramai untuk jangka masa yang panjang dan kehidupan semula jadi yang mana yang lebih sesuai dengan sifat manusia, bukannya perdebatan antara kelab Rom dan sekolah masa depan yang tidak di sini hari ini Tidak lama kemudian, masalah yang dihadapi oleh Rousseau dan Voltaire Bukankah di sini? Nampaknya orang masih perlu berjuang.</p>\n<p>Berjalan selepas sarapan pagi dan berjalan kaki ke Xidan untuk meyakinkan industri. Melangkah masuk dan memeriksanya, tidak ada tempat yang kecil, banyak gerai, mungkin semua disewa, terutamanya pakaian. Di pintu, terdapat beberapa gerai dengan jenama besar yang tergantung di atasnya, dengan mengatakan \"Kasut Shanghai 38 yuan sepasang\". Ia mungkin bukan kasut kulit Shanghai, dan jenama Shanghai bermakna tenaga perindustrian. Shanghai sendiri tidak memanfaatkan jenama sendiri, tetapi yang lain menggunakannya, dan mereka tidak diberkati dengan berkat. Orang tidak tahu laut di laut. Seluruh pasaran dikuasai oleh seluar jeans, baju, seluar pendek, ikat pinggang dan dompet. Terdapat banyak warna, dan terdapat banyak gaya fesyen antarabangsa. Kami akan datang dan meniru dengan cepat. Kebanyakan pemilik gerai bukan penduduk setempat.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0134.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0134.md","frontmatter":{"title":"Ahad pada 14 Ogos"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0134.md absPath of file >>> MarkdownRemark"}}