{"data":{"markdownRemark":{"html":"<p>Saya datang ke tuan pagi, seolah-olah saya seorang rakan di Jiangxi, saya pergi bekerja di Shanghai. Biarkan mereka menutup balkoni rumah dengan tingkap aloi aluminium, supaya terdapat ruang baru, nampaknya hati lebih bahagia.</p>\n<p>Di tengah-tengah orang Cina, ruang yang lebih sedikit adalah sesuatu yang boleh membawa keseronokan daripada apa-apa lagi. Mungkin ada terlalu banyak orang di China, dan ruangnya agak kecil. Sekiranya ruang tertutup bagi individu, terdapat ruang yang kurang bagi individu untuk berkongsi tanpa berkongsi dengan orang lain. Oleh itu, di tempat-tempat yang sesak, orang mendapat sedikit ruang sendiri, adalah sumber yang paling jarang. Keinginan ini untuk mengejar ruang sendiri berasal dari corak kehidupan sosial, dan juga dari perkembangan masyarakat dan perubahan dalaman rohani manusia. Kesempetan ruang semata-mata membuat orang menghargai sedikit ruang. Jika anda boleh mengembangkannya, ia juga merupakan pencapaian yang mencukupi. Di samping itu, dunia rohani juga sedang memodenkan, dan semakin dikehendaki memiliki PRIVASI sendiri, memerlukan bidang yang tidak dibagikan kepada orang lain. Walau bagaimanapun, jika permintaan ini terlalu maju, ia akan menjadi sejenis tekanan kepada masyarakat, sama seperti masalah yang dihadapi oleh masyarakat Barat moden. Walaupun kita belum mencapai tahap ini, kita sudah pergi ke sana. Sudah tentu, ia masih jauh. Adakah terdapat cara untuk menyelesaikan percanggahan ini dalam masyarakat moden? Ia bukan sahaja mengembang ruang sendiri, tetapi juga mempunyai hubungan yang erat dan harmoni dengan semua orang. Mari kita pelajari dahulu.</p>\n<p>Pada waktu petang, saya pergi ke yang bekerja sendiri untuk makan, lima hidangan dan satu sup, dan menghabiskan 43 yuan.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0156.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0156.md","frontmatter":{"title":"Ahad pada 9 Oktober"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0156.md absPath of file >>> MarkdownRemark"}}