{"data":{"markdownRemark":{"html":"<p>Au début de la matinée, Deng Xiaoping a lu en 1976, décrivant ce que le \"Gang of Four\" a fait en 1976, et la lutte politique féroce au sein du parti. Il y a beaucoup de matériaux internes, étrange qui l'a écrit, peut avoir autant d'informations internes, une grande partie de l'original. Les faits historiques totaux ne peuvent être jugés car il n'y a pas de publications faisant autorité. Cependant, à certains égards, il a une certaine authenticité.</p>\n<p>En classe, le vice-président attend là-bas. Il s’agit du système scolaire, des professeurs de doctorat sur le cours de base, des chefs d’établissement à présenter. L'école est un lieu pour cultiver les gens: les meilleurs enseignants vont classer les élèves au premier niveau afin qu'ils puissent réellement stimuler la poursuite des connaissances et de la vérité par les élèves. L’université de Furi a été engagée au cours d’un semestre et il est dit que tout va bien. J'ai dit aux étudiants que nos étudiants étaient nos produits les plus importants et que notre département avait pour objectif de former les meilleurs étudiants afin que ce département puisse avoir un statut et une réputation dans la société.</p>\n<p>Rendez-vous à la 6ème salle de conférence du gouvernement municipal pour participer à un séminaire organisé par le Bureau des affaires législatives afin de discuter du travail juridique du gouvernement de Shanghai. Tout le monde a dit beaucoup d'opinions. Le maire adjoint a déclaré qu’il était nécessaire de renforcer la construction du système juridique, en mettant l’accent sur la mise en place du système économique du marché socialiste, la protection des droits de propriété intellectuelle, le renforcement de la propagande juridique et l’amélioration des techniques législatives. La construction de systèmes juridiques est un élément important du développement économique, et nous devons faire de gros efforts pour le résoudre. Dans le même temps, nous devons jouer activement le rôle d’experts, participer à la construction du système juridique dans la ville et participer à la conception du système juridique. Nous sommes engagés dans la construction de systèmes juridiques dans un pays où le système juridique est moins développé. Tout comme les paysans jouant au basketball, nous ne pouvons pas établir les règles en premier lieu. Le basket-ball ne peut être joué et resserré que lentement. Cependant, certaines règles de base doivent être établies, telles que les compétitions de boxe.Au début, il est nécessaire de stipuler que vous ne pouvez pas utiliser la partie inférieure de la taille.Vous ne pouvez pas utiliser vos pieds, ou vous allez tuer des gens. Rire</p>\n<p>Les gens des bourses de métaux ont rapporté qu'après le nouveau système fiscal, Shanghai avait reçu la TVA et ne l'avait pas reçue sur le terrain: le volume des transactions à Shanghai avait chuté de 1 milliard à 100 millions de yuans. Beaucoup d’affaires sont allées aux bourses étrangères. C'est le problème du développement de la société chinoise aujourd'hui: les gouvernements locaux sont indépendants et ont un déséquilibre. Une cour de circuit centrale devrait être créée pour maintenir une application de la loi nationale équilibrée.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0041.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0041.md","frontmatter":{"title":"\"Jeudi 24 février\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0041.md absPath of file >>> MarkdownRemark"}}