{"data":{"markdownRemark":{"html":"<p>Baru-baru ini, masyarakat antarabangsa tidak tenang dan insiden itu berterusan. Yang utama ialah:</p>\n<p>● Masalah Bosnia dan Herzegovina masih serius. NATO telah mengeluarkan ultimatum. Ia perlu mengeluarkan senjata berat dari Sarajevo dalam semua aspek, atau ia akan melancarkan serangan udara. Baru-baru ini, terdapat banyak pertumpahan darah di kalangan orang awam, dan seluruh kawasan itu tidak hidup. Tetapi semua ini juga menyebabkan percanggahan di antara pihak-pihak. Rusia merasakan bahawa Barat tidak dapat mengecualikan dirinya dari meja yang menyelesaikan masalah Bosnia dan Herzegovina. Ia masih dapat dilihat bagaimana masalah itu akan berkembang. Walau bagaimanapun, negara yang telah berkembang menjadi keadaan sedemikian rosak dan merupakan malapetaka bagi rakyat.</p>\n<p>● Pilihan raya di Afrika Selatan masih menjadi fokus perjuangan pelbagai puak. ANC adalah satu pihak, dan Inkata adalah satu pihak. Inkata menyatakan bahawa ia akan memboikot pemilihan umum dan mengemukakan syarat. Persidangan bukan nasional tidak akan memberi. Organisasi melampau putih juga menentang pilihan raya umum. Ini adalah negara dalam peralihan. Masalahnya adalah bahawa Afrika Selatan adalah transformasi politik, tidak seperti beberapa negara yang melakukan transformasi ekonomi. Penstrukturan semula ekonomi, kestabilan politik adalah kunci, tetapi tidak ada prasyarat untuk transformasi politik. Sudah tentu, selepas ekonomi berkembang dengan pesat dan bebas, ekonomi itu sendiri boleh menjadi syarat untuk transformasi politik.</p>\n<p>● Kuasa nuklear Korea Utara sentiasa menjadi perhatian negara-negara Barat, dan Korea Utara harus dimasukkan dalam logik Barat. Korea Utara telah menegaskan bahawa beberapa hari yang lalu, sekatan bermakna pengisytiharan perang. Walau bagaimanapun, hari ini ia seolah-olah bersetuju dengan agensi antarabangsa untuk memeriksa kemudahan nuklearnya. Kebimbangan utama ialah Jepun. Oleh kerana psikologi semacam ini di Jepun, Amerika Syarikat bimbang bahawa Jepun akan menjadi kuasa nuklear. Jepun menyatakan bahawa tidak ada rancangan sedemikian. Walau bagaimanapun, Jepun tidak mempunyai masalah untuk mencapai matlamat teknikal ini. Ia mempunyai kelemahan yang mencukupi, teknologi yang mencukupi, dan baru-baru ini melancarkan roket. Terdapat masalah keseimbangan.</p>\n<p>● Rundingan perdagangan antara Jepun dan Amerika Syarikat telah rosak, dan Hosokawa pergi ke Amerika Syarikat tanpa sebarang konsesi. Amerika Syarikat bersiap untuk membalas, dan perlu mengumumkan senarai tindak balas terhadap Jepun dalam sehari, yang mungkin menjadi telefon bimbit atau sebagainya. Jepun mengatakan bahawa tidak ada yang salah dengannya. Jika Amerika Syarikat membalas, jangan mengharapkan melakukan rundingan perdagangan di masa depan. Oleh itu, Amerika Syarikat gugup sekali lagi, dan ia tidak berani melancarkannya. Selepas berakhirnya Perang Dingin, pergantungan Jepun terhadap Amerika Syarikat telah banyak dikurangkan dan ekonomi berkembang. Saya telah berani mengatakan \"tidak\" ke Amerika Syarikat. Kali ini saya mempunyai keberanian untuk mengatakannya. Mungkin laluan Ozawa. Orang ramai cenderung mudah diselaraskan semasa krisis, dan mereka perlu hidup dalam dunia damai. Terdapat kata-kata yang dipanggil \"arnab memasak anjing mati\", perasaan Amerika adalah \", anjing arnab mati garang.\"</p>\n<p>Masyarakat antarabangsa tidak pernah tenang, persoalannya ialah bagaimana untuk memilih kerusuhan besar atau memilih puluhan kerusuhan kecil?</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0034.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0034.md","frontmatter":{"title":"Khamis, 17 Februari"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0034.md absPath of file >>> MarkdownRemark"}}