{"data":{"markdownRemark":{"html":"<p>Au petit matin, j'ai lu \"Golden House\" de Wallace, écrit par un psychopathe qui a tué une fille dans un bordel, puis l'a démembré et mis dans un incinérateur pour l'incinération. En fait, ce n'est pas le principal indice, le principal indice est que ce célèbre bordel de Chicago se consacre à fournir des services sexuels aux nobles, le maire ayant décidé de le combattre, mais il l'a finalement perdu. Parce que les relations et les liens à l'intérieur sont trop compliqués, ce n'est pas quelque chose qu'une personne et deux personnes peuvent résoudre. Cela reflète les problèmes profonds de la société américaine. Lorsque tout est beau et peut être mobilisé par l'argent, ou entraîné par l'argent, la beauté n'est pas bonne. La beauté de la chute est telle que la sagesse, la sagesse, la richesse, la pauvreté, la force, etc. D'un côté, le développement de la civilisation fait tout le bien et repose sur des bases plus solides pour le développement, mais en même temps, elle donne naissance à une autre force qui corrode le bien. Ce type de pouvoir corrosif existe également dans les sociétés pauvres, mais il est beaucoup plus fort dans les sociétés riches et constitue souvent une force incontrôlable. Les anciens disaient: plein de luxure et de convoitise. C'est probablement la raison.</p>\n<p>Par conséquent, l'une des tâches importantes dans le processus de développement social est de savoir comment être bon et beau, ne pas être impliqué dans le processus d'augmentation de la richesse et de maintenir une vie belle et belle. Mais une telle situation est souvent difficile à faire apparaître, car sans une bonne intervention, la richesse ne peut souvent pas croître. La richesse est également une arme à double tranchant, elle peut créer de belles choses, mais tue aussi bien.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0140.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0140.md","frontmatter":{"title":"\"Dimanche du 28 août\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0140.md absPath of file >>> MarkdownRemark"}}