{"data":{"markdownRemark":{"html":"<p>Yendo a la Gran Muralla de Mutianyu en Huairou, se dice que la Gran Muralla es un lugar más peligroso. La persona promedio va a Badaling, mientras que Mutianyu va menos.</p>\n<p>Huairou solía ser un condado pobre, y ahora la economía se está desarrollando. El condado tiene un terreno largo y el 90% es montañoso. La situación en las montañas es relativamente atrasada. Cuando estás cerca de la Gran Muralla, hay una profunda sensación de que el entorno natural es particularmente bueno, y la vegetación verde es exuberante y continua, por lo que te sientes renovado. En el comité del partido del condado, dijeron que este año el comité del partido del condado se apoderó de una cosa: a través del apoyo social y gubernamental, los estudiantes de primaria de las zonas montañosas se concentraron para ir a la escuela y se eliminaron escuelas de montaña dispersas. La comprensión de la educación es un evento fundamental.</p>\n<p>Ve a la Gran Muralla de Mutianyu y toma el teleférico. De hecho, es más peligroso, y la apariencia sigue siendo relativamente original. Las montañas están volando con banderas, y algunos agricultores vestidos como soldados antiguos se destacan en la parte superior, con colores antiguos. Es una pena que la niebla sea difícil de ver en la escena distante, de lo contrario debe ser muy agradable. Es un poco como \"dentro y fuera de la Gran Muralla, solo Yu Yu\".</p>\n<p>En el templo de Hongluo, se dice que había un ancestro maestro aquí. Comparado con el Gran Templo, el Templo de Hongluo es menos famoso. Un anciano abad vino a presentar y dijo un gran pase. La China antigua y moderna y los países extranjeros se han unido, y la reforma y la apertura nunca han sido olvidadas. Hay un dicho que todos ríen y ríen: \"No me olvido de las cosas viejas, pero no puedo hacer nada nuevo. No es bueno reformar a la gente. ¿No es Ma Shengli Lu Guanqiu y otros?\"</p>\n<p>El monje también está abierto.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0144.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0144.md","frontmatter":{"title":"3 de septiembre sábado"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0144.md absPath of file >>> MarkdownRemark"}}