{"data":{"markdownRemark":{"html":"<p>Al escribir un resumen de \"Confusión de la democracia\", que escribe los ideales de Marx, sigo pensando que el ideal de Marx como filósofo es elevado, nadie puede superarlo:</p>\n<p>Marx vio por primera vez el desarrollo del capitalismo. Al mismo tiempo que producía una enorme productividad, también produjo el poder de la alienación de las personas y colocó a las personas bajo el dominio de este poder. De hecho, el cambio de la política democrática de la era moderna está estrechamente relacionado con el poder material del capitalismo, que está cada vez más desarrollado. Muchos de los pensadores occidentales han analizado esta relación. Se puede decir que cuando el siglo XX esté a punto de finalizar, la gente tendrá una comprensión más profunda de este problema en los albores del siglo XXI. Hoy en día, muchos dilemas de democracia de los pensadores occidentales causados ​​por el entrelazamiento de la política democrática occidental y la poderosa ciencia y tecnología están muy cerca de la tendencia histórica de desarrollo que Marx vio hace casi 150 años. En ese momento, Marx dijo: \"Las relaciones de producción burguesas y las relaciones de intercambio, la relación de propiedad burguesa, la sociedad burguesa moderna que una vez usó la magia para crear un medio tan enorme de producción e intercambio, ya no puede controlarse como un mago. El diablo que fue llamado por el hechizo. \"La primera expresión de este poder tuvo lugar en el campo económico. La crisis económica cíclica generó dudas sobre el sistema económico capitalista, y luego estos problemas gradualmente se desarrollaron en la sociedad, la cultura y la política. Líderes> Dominios, la gente tiene dudas sobre la forma política de la democracia capitalista en sí misma, porque ya no puede hacer frente al poderoso poder que esta sociedad está aumentando cada vez más. No hay un análisis en profundidad de la relación entre el poder económico y la dominación política. Sin embargo, la relación aquí es muy profunda y la verdadera lógica del problema de Marx.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0084.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0084.md","frontmatter":{"title":"\"1 ° domingo de mayo\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0084.md absPath of file >>> MarkdownRemark"}}