{"data":{"markdownRemark":{"html":"<p>En la madrugada, vi una película original llamada \"The Past\", que parece ser una película que promueve el espíritu religioso. Digamos que a un niño le gusta cantar, bajo la guía del sacerdote, quiere ser un gran cantante. Más tarde, en un accidente automovilístico, el escorpión perdió la voz y no pudo volver a cantar. El niño adoraba a Dios con un corazón y de repente recuperó su voz. Tener un bagaje cultural.</p>\n<p>Escribe un artículo sobre \"Revelación de Apocalipsis\". El título se define como \"la creación de las artes marciales, el cultivo de la ley marcial\". Este artículo no es muy bueno para escribir, no puede ser demasiado teórico, debe haber una cierta trama. Escribir cómo debatir y entrenar, el problema de la capacitación, no escrito en el pasado, la capacitación es difícil de escribir, la capacitación es un problema operacional, no un problema teórico, es un proceso de contingencia, no un proceso de predicación. La capacitación debe ajustarse de acuerdo con la situación que se encuentre en cualquier lugar, en cualquier momento, y el plan de capacitación debe formularse de acuerdo con la situación del estudiante. Después de cada entrenamiento y debate, no hay una impresión profunda, ningún objeto. Tener un objeto para tener una sensación, este es el verdadero entrenamiento.</p>\n<p>Por la noche, vi un video llamado \"ALIEN\", traducido al chino \"Amorphous\", que es el primer episodio. Vi el segundo episodio en Tokio en 1992, así que estoy interesado en ver el primer episodio. Una película de ciencia ficción, que dice que una nave espacial comercial en la tierra devolvió más de 20 millones de toneladas de mineral en una galaxia y recibió extrañas olas en el camino. Cuando se revisó, hubo algo que se trajo a la nave espacial, que era una forma especial. . Alien es una criatura feroz que es tan poderosa que mata a todas las personas y deja solo a una mujer. Más tarde, finalmente disparó al alienígena de la nave espacial. El siguiente episodio sigue a esta historia, diciendo que el alienígena no está muerto, sigue allí.</p>\n<p>Tales películas tienen un gran mercado en los países occidentales. No sé si es la causa de la mentalidad o la causa de la sociedad. En los países en desarrollo, puede que no lo sea.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0015.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0015.md","frontmatter":{"title":"Domingo 23 de enero"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0015.md absPath of file >>> MarkdownRemark"}}