{"data":{"markdownRemark":{"html":"<p>Kỳ thi của học viên tiến sĩ, ngoại ngữ là một bài kiểm tra viết, bài kiểm tra bằng miệng chuyên môn. Có năm người trong kỳ thi năm nay, các kỳ thi bao gồm khoa học chính trị, chính trị so sánh và lý thuyết hành chính. Chủ đề của lý thuyết chính trị là cách chủ nghĩa Mác thảo luận về mối quan hệ giữa nhà nước và xã hội. Đây là một chủ đề khó, người bình thường không thể trả lời nó mà không có nghiên cứu, và người nghiên cứu nó có lẽ không dễ giải thích. Chủ đề của tôi là nhìn vào mối quan hệ giữa chính quyền trung ương Trung Quốc và chính quyền địa phương từ quan điểm hành chính. Chủ đề này không dễ dàng như vậy. Chủ đề của chính trị so sánh là vai trò của chính phủ trong tình trạng hậu phát triển.</p>\n<p>Bây giờ, một câu hỏi quan trọng đối với học sinh là họ không hiểu biết, họ không biết đủ về kiến ​​thức cơ bản và kiến ​​thức rộng hơn một chút về khoa học chính trị, họ hỏi một số câu hỏi học thuật rộng, một số câu hỏi không thể trả lời, và họ chuyên sâu hơn. Vấn đề còn ít được biết đến hơn. Giáo dục vẫn phải là toàn diện, để mở rộng kiến ​​thức của sinh viên, hoặc để phát triển tài năng xuất sắc.</p>\n<p>Tôi đã gặp Giáo sư A từ Khoa Khoa học Chính trị tại Đại học Miami, đưa sinh viên đến thăm Trung Quốc và tìm hiểu về sự phát triển của Trung Quốc, đó là một dự án nghiên cứu Đông Á ở trường của họ. Hoa Kỳ hiện đang rất chú trọng đến sự phát triển của các nghiên cứu Đông Á trong giáo dục, và cũng hướng đến sự phát triển của tình hình quốc tế. Giáo sư nói rằng ông cũng từng là một nhà tư vấn trong một công ty lớn của Mỹ. Có vẻ như các giáo sư người Mỹ cũng \"đi ra biển\". Ông nói rằng ông không thể để các đồng nghiệp Mỹ biết rằng nó cũng gây bất lợi cho hình ảnh của giáo sư.</p>\n<p>Tại sân bay, bay đến Tokyo bởi ANA NH920 và bay đến ba giờ. Sau đó đi xe buýt đến ANA Tokyo Hotel và đến Nhật Bản để ghé thăm.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0089.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0089.md","frontmatter":{"title":"Ngày 13 tháng 5"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0089.md absPath of file >>> MarkdownRemark"}}