{"data":{"markdownRemark":{"html":"<p>Việc mở nhóm nghiên cứu của Khoa Luật, định hướng phát triển học tập hiện tại của ý tưởng là tương đối rõ ràng, mỗi khoa đã đưa ra một số ý tưởng hay, và sau đó hệ thống hóa nó. Bây giờ chúng ta cần phải nghiên cứu khuôn khổ sau đây hơn nữa, trước tiên chúng ta phải làm rõ nguyên tắc chạy một bệnh viện. Trên cơ sở thảo luận của bạn, tôi đã đề xuất nguyên tắc chạy bệnh viện:</p>\n<p>Nguyên tắc học tập. Động cơ cơ bản của toàn bộ trường đại học nên là sự phát triển của nghiên cứu học thuật, là chìa khóa cho sự khác biệt giữa các cơ sở giáo dục đại học và các tổ chức khác. Cho dù một trường đại học có thể đứng lên hay không là rất quan trọng đối với tình trạng học tập của nó.Không học tập có một nền tảng vững chắc và không có tác động ở nhà hoặc ở nước ngoài.</p>\n<p>Nguyên tắc nhóm đa ngành. Sự phát triển của khoa học hiện đại, ngày càng có nhiều thành tựu xuất hiện trong sự kết hợp đa ngành, tận dụng lợi thế đa ngành của các trường luật, thành lập các nhóm đa ngành, tiến hành nghiên cứu liên ngành, thu thập tài nguyên tập thể, và đoàn kết quyền lực não, Có thể có một lợi thế toàn diện.</p>\n<p>Nguyên tắc điểm tăng trưởng mới. Trong sự phát triển học thuật, chúng ta phải lấy điểm phát triển mới như một bước đột phá, và chúng ta không còn có thể bước vào nơi cũ, hướng tới những hướng mới, tìm kiếm những đột phá mới và tạo ra những sáng tạo lý thuyết mới và những đổi mới học thuật. Nếu một đơn vị học tập không thể sáng tạo, nó không phù hợp với ý nghĩa ban đầu của học thuật.</p>\n<p>Nguyên tắc quản lý nghiêng. Sau khi xác định hướng phát triển học tập, trường nên tập trung vào các nguồn lực hạn chế, tập trung vào việc thúc đẩy phát triển các hướng học tập mới, và nghiêng về nhân lực, nguồn lực tài chính và quản lý.</p>\n<p>Bằng cách này, các điểm tăng trưởng mới có thể được bồi dưỡng.</p>\n<p>Dường như chúng ta phải thêm nguyên tắc quản lý dân chủ, đó là, sự cởi mở quản lý. Nó là cần thiết để thảo luận một lần nữa về những ý tưởng mới và các biện pháp cụ thể. Nếu bạn nói về gió và gió, bạn có thể có một cái nhìn sâu sắc thực sự.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0170.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0170.md","frontmatter":{"title":"Thứ Sáu, ngày 28 tháng 10"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0170.md absPath of file >>> MarkdownRemark"}}