{"data":{"markdownRemark":{"html":"<p>Sal a caminar en Roppongi. Roppongi sigue siendo tan animado. Es un lugar donde los extranjeros están activos. En Japón, es un lugar fuera del océano.</p>\n<p>Vaya al foro internacional y tenga actividades formales. Primero, entrevisté a reporteros de Asahi Shimbun de Japón y luego discutí con el equipo de investigación de la Universidad de Keio en Japón sobre el desarrollo político y social de China. Las preguntas que plantearon incluyen: la economía social de China se está desarrollando rápidamente, ¿puede China mantener la estabilidad social ?, ¿continuará aumentando el gasto militar y dónde se utiliza principalmente el aumento del gasto militar? ¿Cuál es la relación entre los gobiernos central y local? En la dirección del desarrollo, ¿la dispersión local afectará la unidad e integridad de toda China? La situación en la península coreana es relativamente tensa. Si se produce la segunda guerra de Corea, ¿qué tipo de posición tomará China? China tiene la paradoja de que Japón es el futuro de China. Los \"oponentes\", ¿cuán grande es esta paradoja en China? Estas preguntas son cuestiones muy delicadas, que reflejan los principales aspectos de la preocupación de Japón por la política china. Por supuesto, el punto de partida de algunos problemas no es apropiado, y hay un fuerte color subjetivo. Sin embargo, de hecho están estudiando y creen que estos problemas afectarán el desarrollo de China y afectarán las futuras relaciones entre China y Japón.</p>\n<p>Por la noche, se realizó un informe en el ANA Hotel. Hubo congresistas japoneses, investigadores de grandes compañías, grandes empresarios y profesores universitarios. El tema de mi discurso es \"El futuro de China y la seguridad asiática: implicaciones para Japón\". Discuta después de la charla. Las preguntas planteadas en la discusión son: Uno de los principales problemas en el desarrollo económico de China es controlar la inflación Actualmente, China tiene la capacidad de controlar la inflación. Ya sea que el rápido aumento de los precios sea controlado, China no parece prestar mucha atención a la protección ambiental en el proceso de desarrollo económico. Esto afectará el desarrollo sostenido de la economía china. ¿Tiene China alguna contramedida específica y estrategia general para este tema? China parece estar todavía \"administrando el país\", y no se puede decir que es un estado legal. ¿Existe un plan completo para la construcción del sistema legal? No en la posición principal, la comunidad empresarial japonesa tiene actualmente miedo de invertir en China. Este es un factor importante: el concepto de seguridad nacional de China no está claro, recientemente China y Rusia han fortalecido sus vínculos, y el desarrollo futuro será Cómo deberíamos establecer una relación de confianza con Japón en este momento y no ser hostiles a Japón, cuál es la visión de China sobre la lucha de Japón para convertirse en miembro permanente del Consejo de Seguridad, China participa cada vez más en la comunidad internacional, pero la comunidad internacional es ahora una sociedad interdependiente y soberanía nacional. Presenta diferentes puntos de vista, la soberanía nacional de China No existe una teoría del desarrollo.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0091.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0091.md","frontmatter":{"title":"Lunes, 16 de mayo"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0091.md absPath of file >>> MarkdownRemark"}}