{"data":{"markdownRemark":{"html":"<p>En se rendant à la Grande Muraille de Mutianyu à Huairou, on dit que la Grande Muraille est un endroit plus dangereux: la personne moyenne va à Badaling, tandis que Mutianyu va moins.</p>\n<p>Huairou était un pays pauvre et maintenant l'économie se développe. Le comté a un long terrain et 90% est montagneux. La situation dans les montagnes est relativement reculée. Lorsque vous êtes près de la Grande Muraille, vous avez l’impression que l’environnement naturel est particulièrement bon et que la végétation verte est luxuriante et continue, ce qui vous permet de vous sentir rafraîchi. Dans le comité de district, ils ont déclaré que cette année, le comité de comté avait saisi une chose: grâce au soutien social et gouvernemental, les élèves des écoles primaires des zones montagneuses étaient concentrés pour aller à l'école et les écoles de montagne essentiellement dispersées. L'éducation à la saisie est un événement fondamental.</p>\n<p>Allez à la grande muraille de Mutianyu et prenez le téléphérique. Il est en effet plus dangereux et l’apparence reste relativement originale: les montagnes volent avec des drapeaux, et certains agriculteurs habillés comme d’anciens soldats se tiennent debout, avec des couleurs anciennes. Il est dommage que le brouillard soit difficile à voir à distance, sinon il doit être très agréable. C'est un peu comme \"l'intérieur et l'extérieur de la Grande Muraille, seulement Yu Yu\".</p>\n<p>Sur le temple de Hongluo, on dit qu’il y avait un ancêtre principal, comparé au grand temple, mais le temple de Hongluo est moins connu. Un vieil abbé est venu présenter et a déclaré un grand passage: la Chine ancienne et moderne et les pays étrangers se sont unis, et la réforme et l'ouverture n'ont jamais été oubliées. Il y a un dicton que tout le monde rit et rit: \"Je n'oublie pas les vieilles choses, mais je ne peux rien faire de nouveau. Ce n'est pas bon de réformer les gens. Ma Shengli Lu Guanqiu et les autres?\"</p>\n<p>Le moine est également ouvert.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0144.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0144.md","frontmatter":{"title":"\"3 septembre samedi\""}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0144.md absPath of file >>> MarkdownRemark"}}