{"data":{"markdownRemark":{"html":"<p>Ve a la ciudad del libro cerca de la Universidad de Pekín para ir a \"Amoy Book\". La ciudad del libro se caracteriza por una variedad de libros y varias editoriales aquí para abrir una librería, puede obtener los últimos libros de varias editoriales. Después de entregarlo por la mañana, descubrí que no hay muchos libros académicos en el grado real. Hay tantos libros que son populares o rentables. El mercado de libros de China se está reduciendo, no tan bien como hace un tiempo, cuando el mercado del libro era muy próspero y los libros de ciencias sociales eran particularmente prósperos. Cada editorial tiene una gran cantidad de libros de ciencias sociales, generalmente una gran serie de libros, como los \"pensamientos académicos contemporáneos\" de la editorial, la \"biblioteca académica\" de Sanlian Bookstore y el \"futuro\" de Sichuan People's Publishing House. Espera un minuto Después de que el mercado cambió, tal situación desapareció, y la gran serie de libros de varios editores no pudo mantenerse. Como resultado, surgió una gran cantidad de libros de consumo que ocuparon el mercado y ha surgido la situación actual.</p>\n<p>China es un país tan grande con una población de 1.200 millones. Es un misterio que algunas obras académicas no puedan venderse en 2000. En los países desarrollados, a menudo es posible vender millones de libros de alta calidad. Las razones son múltiples, como la falta de canales de mercado, etc. Pero la razón principal es probablemente aún espiritual. Una nación no persigue la felicidad espiritual y persigue la felicidad física. Esas cosas a menudo suceden. Al mismo tiempo, esta situación también es el desarrollo inevitable de la sociedad. No se puede imaginar que muchas personas gastarán un cierto porcentaje de su dinero para comprar libros, especialmente personas comunes, cuando sus niveles de vida son todavía relativamente bajos. La verdadera necesidad de comprar libros es ahora la clase intelectual, mientras que los ingresos de la clase intelectual son más bajos en la sociedad, y los ricos no comprarán libros. ¿Cómo puede prosperar el mercado del libro? Puede ser que el mercado del libro realmente pueda prosperar después de esperar que el nivel económico y cultural de toda la sociedad se desarrolle en cierta medida.</p>","id":"/home/swain/workspace/political-life/src/pages/es/0107.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0107.md","frontmatter":{"title":"Lunes, 6 de junio"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0107.md absPath of file >>> MarkdownRemark"}}