{"data":{"markdownRemark":{"html":"<p>Rendez-vous à la ville du livre près de l'Université de Pékin pour vous rendre à \"Amoy Book\". La ville du livre se caractérise par une variété de livres et par divers éditeurs pour ouvrir une librairie, vous pouvez obtenir les derniers livres de divers éditeurs. Après l'avoir retourné le matin, j'ai constaté qu'il n'y avait pas beaucoup de livres académiques dans la vraie classe. Il y a tellement de livres qui sont populaires ou rentables. Le marché du livre en Chine se rétrécit, pas aussi bien qu'il y a un certain temps, alors que le marché du livre était très prospère et que les livres de sciences sociales étaient particulièrement prospères. Chaque maison d'édition possède un grand nombre d'ouvrages de sciences sociales, généralement une grande série d'ouvrages, tels que les «réflexions académiques contemporaines» de la maison d'édition, la «bibliothèque universitaire» de Sanlian Bookstore et «l'avenir» de la maison d'édition du Sichuan. Attendez une minute. Après que le marché a changé, une telle situation a disparu et les grandes séries de livres de divers éditeurs n'ont pas pu être maintenues. En conséquence, un grand nombre de livres de consommation sont apparus et ont occupé le marché, et la situation actuelle est apparue.</p>\n<p>La Chine est un si grand pays avec une population de 1,2 milliard d'habitants et le fait que certains travaux académiques ne puissent être vendus en 2000 est un mystère. Dans les pays développés, il est souvent possible de vendre des millions de livres de grande qualité. Les raisons sont multiples, telles que le manque de circuits de marché, etc. Mais la raison principale est probablement encore spirituelle. Une nation ne poursuit pas le bonheur spirituel et ne recherche pas le bonheur physique. Dans le même temps, cette situation est aussi le développement inévitable de la société: on ne peut imaginer que beaucoup de personnes dépenseront un certain pourcentage de leur argent pour acheter des livres, surtout des personnes ordinaires, alors que leur niveau de vie est encore relativement bas. Le véritable besoin d'acheter des livres est désormais la classe intellectuelle, tandis que le revenu de la classe intellectuelle est plus faible dans la société et que les riches n'achètent pas de livres. Comment le marché du livre peut-il prospérer? Il se peut que le marché du livre puisse prospérer après avoir attendu que le niveau économique et culturel de toute la société se développe dans une certaine mesure.</p>","id":"/home/swain/workspace/political-life/src/pages/fr/0107.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/fr/0107.md","frontmatter":{"title":"lundi 6 juin"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/fr/0107.md absPath of file >>> MarkdownRemark"}}