{"data":{"markdownRemark":{"html":"<p>Đọc \"Những đau khổ và vui vẻ\" vào sáng sớm là một cuốn sách viết ba chữ cái cũ, thực tế và phản chiếu. Lớp này là một lớp đặc biệt ở Trung Quốc, một sản phẩm của lịch sử, và họ đã tạo ra một phần của lịch sử. Vào thời điểm đó và bây giờ, như một hồ sơ lịch sử của lịch sử Trung Quốc, nó là có giá trị.</p>\n<p>Một số tiêu đề của cuốn sách rất triết học:</p>\n<p>Quá khứ không phải là một giấc mơ của hoa hồng</p>\n<p>Cảm ơn vì đau khổ</p>\n<p>Hãy để linh hồn được phơi bày giữa trời và đất</p>\n<p>Có một giai đoạn của cuộc sống</p>\n<p>Đi bộ với lịch sử</p>\n<p>Chúng tôi đốt cháy ngọn lửa của nền văn minh</p>\n<p>Stone, Sisyphus, nhà tư tưởng đá và kích thích tư duy \"đá\"</p>\n<p>Lịch sử sẽ hiểu chúng ta</p>\n<p>Sống như mặt trời</p>\n<p>Thế giới họ đã từng đến</p>\n<p>Cuộc sống không phải là người kiểm tra</p>\n<p>Tất cả mọi người đều là sử gia, và tất cả các sử gia đều là con người. Người dân trong lịch sử, lịch sử là trong con người, người dân trong lịch sử, lịch sử là trong lịch sử nhân loại, lịch sử trong lịch sử, con người trong lịch sử nhân loại, lịch sử là con người, con người Trong lịch sử của lịch sử, cho dù mọi người đang ở trong con người, hay lịch sử là trong lịch sử của lịch sử.</p>\n<p>Thứ Sáu, Chủ Nhật, tháng 12</p>\n<p>Vào buổi tối, tôi đã in kế hoạch phát triển trường luật, sắp xếp theo phân loại và không sửa đổi quá nhiều Về nguyên lý phát triển của trường đại học, phần do Z Jun soạn thảo có một chút \"tinh thần\", chẳng hạn như:</p>\n<p>\"Chúng ta đang đứng vào thế kỷ này. Chúng ta nên tỉnh táo và nhận thức được rằng tình hình là hấp dẫn. Ngoài việc đáp ứng những thách thức, chúng ta không có sự rút lui. Chúng ta phải hoàn toàn nhận ra tình hình. Con đường phát triển, thách thức cũng là cơ hội, nắm bắt cơ hội và đáp ứng thách thức là cơ hội duy nhất của chúng tôi.</p>\n<p>Khi đối mặt với những thay đổi mạnh mẽ trong môi trường bên ngoài, miễn là chúng tôi khám phá đầy đủ các nguồn lực có lợi thế so sánh, chúng tôi có thể cung cấp nền tảng vững chắc nhất cho sự phát triển chung của trường luật. Nguồn tài trợ mà chúng tôi có chỉ có thể học tập. Các học giả đều là nền tảng của Yuan lập pháp và con đường dẫn tới các thể chế mạnh mẽ.</p>\n<p>Chúng ta phải điều chỉnh chặt chẽ cấu trúc và tăng cường nghiên cứu khoa học xung quanh sự phát triển của xây dựng xã hội chủ nghĩa của Trung Quốc, và có nhu cầu xã hội như điểm khởi đầu, điểm tựa và điểm đến của nghiên cứu học thuật.</p>\n<p>Trong nước để đạt được hạng nhất hoặc cấp siêu đẳng cấp. Tất cả các môn học đều phải trải qua việc kiểm tra và điều chỉnh đối tượng, đồng thời tạo ra những sản phẩm chất lượng cao, đồng thời phát huy đầy đủ các lợi thế của kỷ luật. Trên cơ sở đó, Trường Luật đã hình thành một số dòng sản phẩm học thuật hàng đầu trong nước và thành lập các cụm có lợi thế. Thông qua sự cộng hưởng xuyên qua học thuật, một hiệu ứng toàn diện về toàn diện của nghiên cứu hàn lâm trong các trường luật được tạo ra.</p>\n<p>Nhắm và bắt kịp các tiêu chuẩn đẳng cấp thế giới. Nó là cần thiết để hiểu những phát triển mới nhất trong lĩnh vực học thuật trên thế giới, để nắm bắt điểm phát triển học tập mới, để cung cấp cho chơi với những lợi thế so sánh của các học giả Trung Quốc trong nghiên cứu học thuật.</p>\n<p>Nắm bắt những điểm tăng trưởng mới trong nghiên cứu học thuật trong và ngoài nước, trên cơ sở các nhóm đa ngành, tiến hành kết hợp chéo học thuật để tạo thành một lợi thế mở rộng tổng thể;</p>\n<p>Đảm bảo ưu tiên được ưu tiên. Các tổ chức kỷ luật phải chọn các ưu tiên phát triển học tập, tập trung phân bổ nguồn lực và đảm bảo phát triển ưu tiên thông qua quản lý dự án.</p>\n<p>Thực hiện nghiên cứu lý thuyết và ứng dụng, phát huy đầy đủ các lợi thế về mặt lý thuyết, giải quyết các vấn đề mới và đề xuất các ý tưởng mới cho phát triển xã hội. Trọng tâm là tầm nhìn xa và tăng cường nghiên cứu xu hướng. Nhấn mạnh vào nghiên cứu phương pháp luận. Khuyến khích sử dụng các phương pháp và công cụ mới cho nghiên cứu học thuật. Tuân theo con đường nghiên cứu mở và tăng cường sự tương tác trong và ngoài trường học. \"</p>\n<p>Thực sự có thể sử dụng tinh thần này để quảng bá, trường sẽ có một tương lai hứa hẹn.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0176.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0176.md","frontmatter":{"title":"Thứ năm, ngày 3 tháng 11"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0176.md absPath of file >>> MarkdownRemark"}}