{"data":{"markdownRemark":{"html":"<p>Camine alrededor de la residencia oficial y planee darle la vuelta. Caminando a lo largo del foso, el sol de la mañana brilla en las altas paredes, muy tranquilo. En el borde del foso, algunas personas están pescando, puede que no haya ningún pez grande y la gente está a punto de divertirse en el proceso. Un anciano tomó algunos huesos con gasa y atrapaba camarones. Cuando lo saqué, había muchos camarones verdes que saltaron. El anciano se puso en cuclillas con su mano grande, y varios camarones saltaron fuera de la red, y el viejo no lo vio. Le recordamos que miró cuidadosamente y dijo: \"El hombre es viejo y sus ojos son invisibles\". La mentalidad es muy tranquila y no hay quejas sobre la vida.</p>\n<p>Grupos de turistas han pasado de aquí a la gente de todos los países, a la Ciudad Prohibida a través de Xihuamen.</p>\n<p>En frente del mediodía, algunos de los que llegan temprano esperan la apertura de la Ciudad Prohibida. Detrás de las altas paredes, prepárese para un nuevo día. En el patio, hay dos filas de tiendas temporales, que son muy poco armoniosas. ¿Por qué tiene que abrir estas pequeñas tiendas aquí? Cuando estas pequeñas tiendas se han mudado, realmente tienen una historia. Hoy no tenemos tiempo ni espacio para preservar la historia, pero la historia nos protege. Fuera de la Puerta de Donghua, hay un mercado, una mirada ruidosa, y parece ser muy poco armonioso con lo que la ciudad antigua quiere decirle a la gente. Tal vez este es el sentimiento de las personas de una ciudad costera sin historia, y las personas que están acostumbradas a vivir en este lugar histórico piensan que esto es normal, y esto es historia en sí misma. La historia es con personas, no deliberadamente protegida. La historia se digiere naturalmente en la vida y se funde en la vida cotidiana de las personas. La historia de miles de años sigue siendo tan común.</p>\n<p>En esta antigua muralla, en estos ladrillos grises, ¿cuánto tiempo es la dignidad y la historia?</p>","id":"/home/swain/workspace/political-life/src/pages/es/0145.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0145.md","frontmatter":{"title":"Domingo el 18 de septiembre"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0145.md absPath of file >>> MarkdownRemark"}}