{"data":{"markdownRemark":{"html":"<p>Чтение «Страдание и веселье» ранним утром - это книга, в которой написаны старые три, реалистичные и отражающие. Этот класс является особым классом в Китае, продуктом истории, и они создали часть истории. Большинство из них - это их собственные психологические действия. В то время и сейчас, как исторический рекорд истории Китая, это ценно.</p>\n<p>Некоторые из названий книги очень философские:</p>\n<p>Прошлое - это не мечта о розах</p>\n<p>Спасибо за страдание</p>\n<p>Пусть душа откроется между небом и землей</p>\n<p>Существует период жизни</p>\n<p>Прогулки с историей</p>\n<p>Мы зажигаем огонь цивилизации</p>\n<p>Камень, Сизиф, каменный мыслитель и вызывающий мысль «камень»,</p>\n<p>История поймет нас</p>\n<p>Жизнь как солнце</p>\n<p>Мир, которым они были</p>\n<p>Жизнь не шашки</p>\n<p>Большинство из них проникнуто духом истории. Все люди - историки, а все историки - люди. Люди в истории, история в людях, люди в истории, история в истории человечества, история в истории, люди в человеческой истории, история в людях, люди В истории истории, есть ли люди в людях или история в истории истории.</p>\n<p>Пятница, воскресенье, декабрь</p>\n<p>Вечером я напечатал план развития юридической школы, организованный в соответствии с классификацией, и не внес слишком много изменений. Что касается принципа академического развития колледжа, то в части, составленной Z Jun, есть небольшой «дух», такой как:</p>\n<p>«Мы стоим на рубеже веков, мы должны быть трезвыми и осознавать, что ситуация убедительна. Помимо решения проблем мы не отступаем, мы должны полностью осознать ситуацию. Кроме того, хватая возможности на сто лет, мы никогда не будем лучше этого. Путь к развитию. Задача также - это возможность. Воспользоваться возможностью и решить эту задачу - наш единственный шанс.</p>\n<p>Перед лицом резких изменений во внешней среде, пока мы полностью изучаем ресурсы со сравнительными преимуществами, мы можем обеспечить наиболее прочную основу для общего развития юридической школы. Ресурс, который у нас есть, может быть только академическим. Ученые являются основой Законодательного Юань и дороги к сильным институтам.</p>\n<p>Мы должны скорректировать структуру и укрепить научные исследования вокруг развития социалистического строительства в Китае и принять социальные потребности в качестве отправной точки, точки опоры и назначения академических исследований.</p>\n<p>В стране можно достичь уровня первоклассного или суперкласса. Все дисциплины должны проходить скрининг и настройку предмета и производить высококачественную продукцию, в то же время в полной мере использовать преимущества дисциплины. Исходя из этого, Юридическая школа сформировала несколько ведущих отечественных учебных продуктов и установила выгодные кластеры. В результате академического кросс-инфильтрационного резонанса создается всеобъемлющий общий линейный эффект академических исследований в юридических школах.</p>\n<p>Цель и догонять мировые стандарты. Необходимо понять последние достижения в области науки в мире, занять новые точки академического роста, сыграть роль сравнительных преимуществ китайских ученых в академических исследованиях.</p>\n<p>Захват новых точек роста в академических исследованиях в стране и за рубежом, на основе многодисциплинарных групп, проведение академической перекрестной комбинации для формирования общего преимущества расширения;</p>\n<p>Убедитесь, что приоритеты приоритеты. Дисциплинарные институты должны выбирать приоритеты академического развития, централизовать распределение ресурсов и обеспечивать приоритетное развитие посредством управления проектами.</p>\n<p>Проводить теоретические и прикладные исследования, в полной мере использовать теоретические преимущества, решать новые проблемы и предлагать новые идеи для социального развития. Основное внимание уделяется предвидению и укреплению исследований тенденций. Акцент на методологических исследованиях. Поощрять использование новых методов и инструментов для академических исследований. Придерживайтесь пути открытых исследований и укрепляйте взаимодействие внутри и вне школы. \"</p>\n<p>Действительно способный использовать этот дух для продвижения, у колледжа будет многообещающее будущее.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0176.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0176.md","frontmatter":{"title":"«Четверг, 3 ноября»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0176.md absPath of file >>> MarkdownRemark"}}