{"data":{"markdownRemark":{"html":"<p>Президент Ян позвонил и сказал, что выдающаяся система профессора Фудана и подготовка к выдвижению меня в качестве кандидата были очень тронуты и написала письмо, в котором говорилось:</p>\n<p>Университет Фудань хочет дать мне высокую честь, и мое сердце очень непросто. С одной стороны, я счастлив. Наши скудные усилия для Фудана были признаны. С другой стороны, мы неспокойны, потому что я слишком мало сделал для Фудана. По сравнению с тем, что дал нам Фудан, мои усилия не только уместны, но и недостаточны. Я искренне благодарю школу за стимулирование и поощрение меня. Я считаю, что единственным подходящим ответом здесь является то, что я буду вносить больший вклад в развитие Университета Фудань с большим энтузиазмом и преследованием и придавать блеск святым обязанностям учителей. Студенты искренне слушают.</p>\n<p>«Фудан - волшебное имя для меня. Я очень скучаю по ней, независимо от того, куда я иду. Моя зрелая жизнь в основном проводится в Фудане. Фудан не только воспитал меня, но и дал мне Что-то, чего я не могу получить нигде. У меня есть глубокий «Фуданский комплекс».</p>\n<p>«Я считаю, что, как человек из Фудана, самым нужным является доверие, понимание, поддержка и забота.« Чтобы дать молодым людям возможность заботиться о всех людях »должна быть базовой политикой для всего Фудана. С их помощью, независимо от того, что Сколько трудностей и неудач есть, и общественность будет придерживаться этого, если нет, даже если есть лучшие условия и возможности, общественность отступит, но общественность будет там. Люди Фудана должны совместно развивать такую ​​атмосферу и позволить всем людям Фудана работать. И жить в гармоничной и приподнятой атмосфере ».</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0143.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0143.md","frontmatter":{"title":"«1 сентября четверг»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0143.md absPath of file >>> MarkdownRemark"}}