{"data":{"markdownRemark":{"html":"<p>Đi đến Đại học bình thường Thượng Hải để tham gia vào hội nghị chuyên đề, sương mù, chiếc xe là vô cùng khó khăn để mở. Địa điểm diễn ra ở Taoliju, Đại học Sư phạm Thượng Hải. Khoảng 80 người tham dự diễn đàn, hầu hết trong số họ là hiệu trưởng và thư ký đảng của các trường đại học Thượng Hải, và có những giáo viên riêng lẻ.</p>\n<p>Bài phát biểu của một nhà lãnh đạo Bắc Kinh nói rằng sự phát triển hiện tại của Trung Quốc là tài năng nhất. Trung Quốc vẫn là một đất nước nghèo, phải mất một thời gian dài để bắt kịp với Hoa Kỳ, Đức và Nhật Bản. Ông của L là một hiệu trưởng trường trung học ở một nơi ở Giang Tô, sau đó là thủ phủ của tỉnh. Điều đầu tiên thống đốc của Kuomintang nhậm chức là đến thăm ông nội của mình. L nói rằng các Kuomintang vẫn có thể tôn trọng giáo viên, Đảng Cộng sản có thể không làm điều đó? Nói rằng một người lớn hơn và tôn trọng giáo viên. Vị trí chính thức không thể vào trường. Chiết Giang đã đặt ra các quy tắc và tiền lương của giáo viên, người ta không thể chi trả cho tòa nhà, người thứ hai không thể mua xe, và người thứ ba không thể đi ra nước ngoài được.</p>\n<p>Trung Quốc là nền giáo dục lớn nhất thế giới, và 200 triệu người không đi học. Năm ngoái, Thư viện Đại học Bắc Kinh đã không mua một cuốn sách để bảo vệ tạp chí. Nhà lãnh đạo Bắc Kinh phản đối sách giáo khoa cơ bản và sách giáo khoa thống nhất, nói rằng không có sự sáng tạo. Khi nói về \"Dự án 211\", ba điều kiện phải được thêm vào: Thứ nhất, giáo dục cơ bản không được thực hiện tốt, và không thể vào \"Dự án 211\", thứ hai, không có cải cách lớn trong trường học, khuôn mặt cũ không thể vào \"Dự án 211\"; Nhà trường đã cùng nhau thành lập \"211 Project\".</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0006.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0006.md","frontmatter":{"title":"Chủ nhật ngày 9 tháng 1"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0006.md absPath of file >>> MarkdownRemark"}}