{"data":{"markdownRemark":{"html":"<p>Escribiendo \"El desarrollo de China es inseparable del mundo\" - \"Una reflexión estratégica sobre política internacional en el tercer volumen de obras seleccionadas de Deng Xiaoping\". En el tercer volumen, Deng Xiaoping discutió la política internacional y las relaciones internacionales de manera concentrada. Se debe decir que Deng Xiaoping es un estratega internacional más pragmático, mientras que Mao Zedong es un estratega internacional relativamente filosófico con un fuerte temperamento de poeta. Tiene muchos problemas y está muy desalentado y tiene un fuerte color ideológico. Deng Xiaoping está más preocupado por las elecciones estratégicas que son beneficiosas para el propio desarrollo de China. El cambio básico es: que la guerra se puede evitar, para que pueda concentrarse en el desarrollo de la economía nacional, no consignar internacionalmente en términos de ideología. La situación y la decisión de la estrategia internacional deben basarse en el principio de los intereses nacionales. Al mismo tiempo, si China quiere desarrollarse, debe participar en la comunidad internacional en todos los aspectos. Este es un resumen histórico.</p>\n<p>Presta más atención al descubrimiento de nuevos métodos o ideas para resolver problemas internacionales. Se puede decir que el problema de Hong Kong es un invento, y también quiere descubrir otros temas. Propuso el concepto de \"poder nacional\" para salvaguardar la soberanía nacional. Aunque Occidente tiene actualmente el concepto de trascender la soberanía, sigue siendo crucial para los países en desarrollo y no puede superarse. Él es particularmente cauteloso con respecto a esto \". \"Es un concepto muy creativo para\" derechos humanos \".</p>\n<p>Mao Zedong concede gran importancia a la influencia del mundo, por lo que hay muchos movimientos increíbles. Deng Xiaoping también tuvo esa idea. Prestó gran atención al hecho de que un país grande como China debe hacer una mayor contribución al mundo y a la humanidad.</p>\n<p>Habla de esto repetidamente. En el período anterior, la exposición más famosa fue que dijo que estaba observando con calma, calmadamente, estabilizando su posición y trabajando duro.</p>\n<p>La fortaleza actual de China no puede jugar un papel más importante en el ámbito internacional, por lo que es necesario tener un perfil bajo. En el futuro, China se desarrollará y los intereses de China se internacionalizarán. China debe alcanzar un estatus internacional más favorable. Después del desarrollo del poder económico, debe tener un estado y fortaleza más consolidados. La librería individual ha llegado a un nuevo libro: \"The Secret Screening Test\", escrito por los holandeses, sobre la cultura erótica antigua; \"Women's Sex\", que es muy poderoso, pero no muy bueno, escribiendo \"Trópico\", Miller, de los jóvenes educados. También fue un libro prohibido. Hoy en día, hay muchos de esos libros, todos para \"beneficios económicos\".</p>","id":"/home/swain/workspace/political-life/src/pages/es/0007.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0007.md","frontmatter":{"title":"Lunes, 10 de enero"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0007.md absPath of file >>> MarkdownRemark"}}