{"data":{"markdownRemark":{"html":"<p>Tulis kajian buku The Empire Stagnation. Sekolah itu memecahkan musim bunga dan hanya menulis artikel. Suatu hari, mungkin ditulis. Perkara asas ialah:</p>\n<p>\"Imperial\", istilah ini membuat orang merasa kewujudan dekaden dan basi, membiarkan orang mencium suasana lama, sama seperti \"lebuh raya maklumat\" atau \"kejuruteraan genetik\" membuat orang merasakan suasana masa depan yang segar. Istilah \"empayar\" kini sudah ketinggalan zaman bahawa ia dapat mewujudkan suasana imajinatif dalam filem atau karya sastera. Dalam beberapa tahun kebelakangan ini, saya mendengar nama filem \"The Counterattack of the Empire\". Nampaknya kerajaan itu benar-benar keluar dari dunia atau \"The Sun Empire\" sudah kejam dihapuskan oleh sejarah.</p>\n<p>Pada abad ketujuh belas, masyarakat Cina memasuki keadaan krisis yang serius. Krisis ini bukan sahaja berasal daripada perubahan struktur masyarakat dalaman, tetapi juga dari tekanan dalaman pergolakan luar. Dalam kata-kata Marx: masyarakat yang mempunyai produktiviti ke belakang ditakdirkan untuk dicabar oleh masyarakat dengan produktiviti maju. Kemerosotan jangka panjang masyarakat feodal China telah membuatnya tidak dapat dielakkan untuk jatuh ke dalam keadaan ini.</p>\n<p>\"Empayar stagnan\" adalah sejenis logik: kewujudan empayar sering didasarkan pada penyelenggaraan ketenteraan dan sistem yang ada. Kerajaan logik memerlukan mekanisme stagnasi. Jika tidak, mekanisme besar kerajaan akan dihapuskan dan akan dilanda konflik di tengah-tengah perubahan. Dari Nebuchadnezzar di Babel Baru kepada Maharaja Qianlong, mereka semua tahu ini. Oleh itu, penutupan bukanlah pilihan untuk sesuka hati pada waktu pagi, tetapi tidak dapat dielakkan suatu kerajaan. Cendekiawan terkenal Eisenstadt yang dicadangkan dalam buku \"Sistem Politik Empayar\" yang tujuan utama penguasa kerajaan adalah untuk \"membentuk dan mempertahankan rezim bersatu dan terpusat, dan kuasa mutlak penguasa atas rezim itu.\" Masyarakat tertutup adalah cara untuk mengekalkan sistem ini, dan ia adalah cara yang tidak dapat dielakkan. Sebarang mekanisme terbuka akhirnya akan menjejaskan sistem kuasa kerajaan feudal itu sendiri. Qianlong memberi perhatian kepada sistem seperti yang dilakukannya. Pada tahap yang tinggi, satu-satunya pengendalian untuk mengalami rezim feodal seperti dinosaur adalah sistem feudal, jadi sistem itu tidak dapat digoncang, bukan sahaja untuk menghalang pasukan dalaman daripada memberi kesan, tetapi juga untuk menjaga kejutan luaran. Ini tidak dapat dielakkan membawa kepada penutupan sistem dan penutupan masyarakat.</p>\n<p>Pembangunan sejarah sering tidak masuk akal: sejak abad ketujuh belas, seluruh dunia Barat telah menyerang China, mengatakan bahawa China adalah masyarakat yang merosot dan mundur, masyarakat yang tidak bermaya dan tertutup. Logik pembangunan China harus menjadi tambahan kepada yang lama dan baru, untuk menyertai trend pembangunan dunia kontemporari, bersungguh-sungguh mengembangkan sains dan teknologi moden, membangunkan ekonomi, dan mengubah semangat kebudayaan masyarakat. Walau bagaimanapun, apabila kali ini, orang-orang Barat sering bimbang mengenainya.</p>\n<p>Malah orang bimbang. Sejak tahun 1978, masyarakat Cina telah memulakan jalan pembaharuan dan membuka, benar-benar memeluk dunia, merangkumi sains dan teknologi moden dan budaya, dan perkembangan ekonomi dan sosial China kini telah mencapai perkembangan yang belum pernah terjadi sebelumnya. Pada tahun 1993, pertumbuhan pengeluaran negara China mencapai 13%, dan ia adalah unik di seluruh dunia dan di Asia Timur. Kemudian paradoks baru muncul, yang dipanggil \"teori ancaman China.\" Ia benar-benar mundur, dan pembangunan tidak akan berfungsi. Sebab utama di sini ialah pemahaman budaya yang berbeza. Oleh kerana pembangunan tidak dapat dicapai pada sistem nilai yang berbeza, sebarang perkembangan akan menyebabkan kebimbangan. Dalam pengertian ini, \"kesan kedua-dua dunia\" Perefett tidak berakhir, mungkin baru bermula.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0067.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0067.md","frontmatter":{"title":"Isnin 4 April 4"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0067.md absPath of file >>> MarkdownRemark"}}