{"data":{"markdownRemark":{"html":"<p>В последнее время международное сообщество не успокоилось, и инцидент продолжался. Основные из них:</p>\n<p>● Вопрос о Боснии и Герцеговине по-прежнему является серьезным. НАТО предъявила ультиматум. Необходимо вывести тяжелое оружие из Сараево во всех аспектах или начать воздушный удар. В последнее время среди гражданских лиц было много кровопролитий, и вся территория не жила. Но это все-таки вызвало противоречия между партиями. Россия чувствовала, что Запад не может исключить себя из таблицы, которая разрешила проблему Боснии и Герцеговины. Пока неясно, как будет развиваться проблема. Однако страна, которая переросла в такую ​​ситуацию, разрывается на части и является катастрофой для людей.</p>\n<p>● Выборы в Южной Африке по-прежнему сосредоточены на борьбе различных фракций. АНК является одной из сторон, а Инката - одной из сторон. Какими будут результаты выборов. Инката заявил, что будет бойкотировать всеобщие выборы и выдвинуть условия. Ненародная конференция не уступает. Белая экстремальная организация также выступает против всеобщих выборов. Проблема в том, что Южная Африка является политической трансформацией, в отличие от некоторых стран, которые ведут экономическую трансформацию. Экономическая перестройка, политическая стабильность являются ключом, но нет никаких предпосылок для политических преобразований. Конечно, после того, как экономика достаточно развита и независима, сама экономика может быть условием политической трансформации.</p>\n<p>● Ядерная энергетика Северной Кореи всегда была проблемой для западных стран, и Северная Корея должна быть включена в западную логику. Северная Корея настаивает на том, что несколько дней назад санкции означали объявление войны. Однако сегодня, похоже, соглашается с международными агентствами проверять свои ядерные объекты. Главная проблема - Япония. Из-за такой психологии в Японии Соединенные Штаты обеспокоены тем, что Япония станет ядерной державой. Япония заявила, что такого плана нет. Однако у Японии нет проблем в техническом достижении этого. У нее достаточно недостатков, достаточно технологий и недавно запущенных ракет. Существует проблема баланса.</p>\n<p>● Торговые переговоры между Японией и Соединенными Штатами нарушились, и Хосокава отправился в Соединенные Штаты без каких-либо уступок. Соединенные Штаты готовятся к ответным мерам, и необходимо объявить список возмездия против Японии в течение дня, который может быть мобильным телефоном или тому подобным. Япония заявила, что в этом нет ничего плохого. Если Соединенные Штаты ответят, не ожидайте в будущем торговых переговоров. Поэтому Соединенные Штаты снова нервничают, и не смеет его запускать. После окончания «холодной войны» зависимость Японии от Соединенных Штатов значительно сократилась, и экономика развивалась. Я требовал сказать «нет» Соединенным Штатам. На этот раз у меня хватит смелости сказать это. Вероятно, маршрут Озавы. Люди склонны легко координироваться во время кризиса, и они должны зарабатывать на жизнь в мире мира. Существует высказывание, называемое «приготовление мертвой собаки кроликом», американское чувство - «мертвая собака кролика жестокая».</p>\n<p>Международное сообщество никогда не было спокоенным. Вопрос в том, как выбирать, выбирать большие волнения или выбирать десятки небольших волнений?</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0034.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0034.md","frontmatter":{"title":"«Четверг, 17 февраля»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0034.md absPath of file >>> MarkdownRemark"}}