{"data":{"markdownRemark":{"html":"<p>\"혁명 이후 사회의 정부\"라고 쓰고 사회적 변화의 장에 집중하십시오. 이 장에서는 개혁 개방 이후 사회에서 어떤 변화가 있었는지, 이러한 개혁이 정부 체제의 개혁에 끼치는 영향에 대해 분석한다. 우리는 사회 분야의 6 대 개혁에서 제안 된 정부 행정의 10 대 변화를 강화했습니다. 동시에 두 변수 간에는 격차가 존재하는데, 이러한 격차가 정부 시스템의 개혁을 시험하기위한 출발점이다.</p>\n<p>첫째, 능동태와 수동형의 차이. 첫 번째 변수 세트의 개발은 신속하고 광범위하게 퍼져 나가며 변화의 적극적인 측면이기도합니다. 두 번째 변수 세트는 개발이 느리고 확산이 상대적으로 좁다. 변화의 수동적 측면이다. 이것은 일반 사회 발전의 법칙과 일치합니다. 사회 발전은 항상 가장 생생하고 역동적 인 측면입니다. 특히 사회의 다양한 요인들이 완전히 활성화 된 후에야합니다. 그러나 정부 체제의 발전은 사회 발전의 축적 된 권력에 대한 사람들의 이해가 일정 수준에 도달하여 진급되고 발전 될 수 있도록 요구하고있다.</p>\n<p>둘째, 시차입니다. 시간의 관점에서 보았을 때, 목표는 그렇게 떨어졌습니다. 사회 개발 과정, 특히 경제 개발 과정은 항상 사회의 나머지 부분을 이끌고 있습니다. 시장 경제 체제가 점진적으로 수립 된 후에이 특징이보다 분명하게 드러날 것이다. 정부 체제의 개혁은 경제력이 일정 수준에 도달 한 후에나 경제 발전 요구가 있은 후에야 추진 될 수 있으며, 정부 체제가 발전 할 수있는 힘이있다. 때로는 주관적이지 못하다. 문제는 그 격차를 인식하고 격차를 줄이는 것이다. 급속한 경제 발전을하는 사회에서 이러한 격차가 형성되기 쉽습니다.</p>\n<p>셋째, 인식의 차이. 정부 시스템이 사회 발전에 어떻게 적응해야 하는가? 사회 발전을위한 객관적인 요구 사항은 모두가 인정하지 않습니다. 그것은 다른 결과를 인식하고 생산할 수있는 것입니다. 때로는 심지어 격렬한 야당의 결과 일 수도 있습니다. 정부 체제는 민감한 분야이며, 개혁은 항상 전반적인 상황 변화를 수반하므로, 사람들은 종종이 문제에 대한 이해의 차이가 더 커집니다. 사회 발전이 이루어졌지만 사람들의 인식이 어느 정도 일치 할 때까지 정부 체제 개혁을 진전시키는 것은 쉽지 않습니다. 사회가 더욱 빠르게 발전할수록 인식의 공통적 인 기반을 형성하기가 더 어려워 질 수 있습니다. 그 이유는 사람들이 인식의 요소가 너무 많아서 사회 발전이 다방면으로 그리고 다방면으로 가능하기 때문입니다. 개발을위한 변수가 많을수록 인식하기가 더 어려워집니다.</p>\n<p>넷째, 디자인 격차. 정부 시스템의 개혁은 상대적으로 완전한 설계가 필요하며, 한편으로는 설계 될 수 없으며 정부 시스템의 논리는 동일하다. 정부 시스템이 바뀌면 규제 기능에 영향을 미치기 때문입니다. 따라서 정부 시스템의 개혁은 완전한 설계가 필요하며 완전한 설계는 변화의 요소에 대해 충분한 자신감을 가져야합니다. 급변하는 사회에서는 다양한 요소가 항상 변하고 있으며 일정 기간 동안 어느 정도 확실성을 확보하는 것은 쉽지 않습니다. 그러한 자연의 이해가 없으면, 합당한 설계가 이루어질 수 없다. 다른 한편, 중국의 새로운 시스템을 위해 어떤 종류의 시스템 모델을 채택해야하는지에 대한 기존 모델이 없다. 중국의 역사적 사회 환경, 중국의 사회 구조와 사회 관계, 중국의 특성을 수용 할 수있는 사회주의 시장 경제 체제가 정부 체제의 종류에 관해서 질문하는 것은 좋은 질문이 아니다. 전반적인 디자인 자체가 탐사 중이므로 그러한 차이가있을 것입니다.</p>\n<p>다섯째, 작동 간격. 가장 큰 문제는 운영의 차이입니다. 정부 제도는 사회 규제의 중추 신경으로 간주 될 수 있으며 가장 중요합니다. 개혁은 사회 전체의 이익과 사회 전체의 안정적인 발전을 토대로 이루어져야합니다. 정부 시스템의 개혁으로 인해 사회적 불안정이나 혼란이 야기되면 비용이 너무 많이 듭니다. 정부 체제의 개혁은 끝나지 않을뿐만 아니라 경제 발전과 현대화 과정도 혼란을 겪을 수 있습니다. 중국은 개발 도상국이며 \"초 대형 사회\"이며 또한 극적인 변화를 겪고있다. 정부 체제는 사회적 안정과 질서를 유지하는 매우 중요한 기능을 담당했다. 한편으로는이 기능을 완화 할 수 없지만,이 기능이있는 시스템을 변경해야합니다. 이것은 작동상의 차이입니다. 경제 시스템 개혁은 국민 경제와 국민 생활과 관련된 중요한 개혁 또한 매우 어렵지만 정부 시스템의 개혁은 일반적으로 어렵지만 훨씬 더 효과적이다.</p>\n<p>따라서 정부 시스템 개발의 기본 과제에서 두 변수 간의 격차를 줄이는 방법이있다.</p>","id":"/home/swain/workspace/political-life/src/pages/ko/0100.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ko/0100.md","frontmatter":{"title":"5월 29일 일요일"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ko/0100.md absPath of file >>> MarkdownRemark"}}