{"data":{"markdownRemark":{"html":"<p>Pada sifar, TV meletakkan filem Perancis yang dipanggil \"Sepuluh Hari Kekeliruan.\" Saya mula merasa membosankan kerana filem Perancis saya hanya sabar untuk memahami sedikit budaya Perancis. Kemudian saya mendapati bahawa ia adalah filem yang baik. Dalam bahasa Perancis, ia adalah L'APPETITVIENTENMANGEANG, seorang lelaki muda yang mempunyai penyakit mental dan memanggil gurunya ke rumahnya di negara ini. Keluarga kaya, bapa adalah bapa angkat, isteri muda. Dia mempunyai hubungan dengan isterinya, dan bapa sebenarnya tahu itu. Dia menggunakan pelbagai cara untuk menyeksa mereka.</p>\n<p>Akhirnya, isteri terbunuh dan pelajar membunuh diri. Penampilannya adalah bahawa pelajar membunuh isteri. Selepas analisis, guru itu mungkin analisis Freudian, dan mendapati bahawa pembunuh sebenar adalah bapa angkat. Kerana ayah angkat adalah memainkan peranan Tuhan. Terdapat \"kedalaman\" kebudayaan tertentu, bukan paparan cerita yang mudah.</p>\n<p>Saya melihat salinan cetak \"Shicheng Tongue War\" yang ditemui di Wuhan, kasar. Dalam masa \"Pemikiran Politik Barat Moden\", \"Pemikiran politik teknis Bell\" dan \"pemikiran politik futuristik Toffler\" ditambah. Pemikiran politik kedua-duanya mewakili arah pembangunan masyarakat pasca-perindustrian, dan mempunyai analisis yang lebih terperinci tentang konflik sosial, budaya dan psikologis yang disebabkan oleh perindustrian, dan mempunyai implikasi bagi negara-negara yang sedang memodenkan. Bell mempunyai lebih banyak kritikan terhadap masyarakat kapitalis. Walaupun Toffler juga mengatakan bahawa sistem kapitalis semasa tidak sesuai untuk pembangunan masa depan, ia bukan kritikan tetapi melampaui sejarah.</p>\n<p>Dalam \"Pemilihan Klasik Politik Barat\", tambah \"Kemajuan Komunikasi dan Sosial\" Habermas, \"Etika dan Kapitalisme Protestan\" Weber, \"Dilema Demokratik yang Beragam\" Dahl, Nozick's \"None Kerajaan, Negeri dan Utopia. Buku-buku ini dikemas kini sebagai sebahagian daripada buku asal. Masalahnya adalah bahawa ia sering tidak mudah untuk mencari buku, hanya dalam versi Cina buku.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0038.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0038.md","frontmatter":{"title":"Isnin, 21 Februari"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0038.md absPath of file >>> MarkdownRemark"}}