{"data":{"markdownRemark":{"html":"<p>I continued to write down the book \"Confusing Democracy\" and it has been stopped for two months and was washed away by a series of other tasks. Write futurism today and talk about Toffler's political philosophy. Write in the final conclusion:</p>\n<p>\"As for whether knowledge has gained such status in today's society, it is a question worth exploring. In today's rapid advancement of science and technology, the power of knowledge has greatly increased, but whether the essence of politics has changed in this way is worth considering. Toffler Put forward the principles of future political development: the principles of 'minority power', 'semi-direct democracy', 'decision division of labor', etc., can be said to consider human factors more, that is, to break down the political system into smaller systems, Decomposing political power into smaller shares allows ordinary democracy to participate in politics and exercise part of political power. The question is how to realize such an idea, which is difficult to solve. Of course, historical progress will eventually To reach the realm that history should have reached, but this process may be very long. If we want to promote the development of democratic institutions subjectively, that is another matter. In fact, the development of modern society, whether from the domestic political economy and culture Development, or from the development of international political economy and culture, challenges the political system At the same time, there is also tremendous pressure that is likely to lead to further demands on power and political systems, not the other way around. They may lead people to propose principles that are completely contrary to those proposed by Toffler. It seems that the latter development trend is better than the previous one.</p>\n<p>Kind to be obvious. It is in the Western countries that there is a new development force of Toffler analysis, and there are also requirements for development, but such a huge machine is not so easy to change. The direction of development may be the further strengthening of political machines and the further dehumanization of democratic institutions. The political system is part of the social composition and is subject to environmental conditions and cannot be surpassed. No matter how modern science and technology develop, it cannot automatically lead to a humanized democratic system. \"</p>","id":"/home/swain/workspace/political-life/src/pages/en/0060.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0060.md","frontmatter":{"title":"Wednesday, March 16"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0060.md absPath of file >>> MarkdownRemark"}}