{"data":{"markdownRemark":{"html":"<p>Hubungan antara kerajaan pusat dan daerah merupakan isu penting dalam proses pembangunan dan pemodenan China, dan harus dipelajari. Dari sebuah negara besar seperti China, satu kaedah penting adalah untuk menyelesaikan hubungan antara pusat dan tempatan melalui pembinaan sistem dalaman parti pemerintah, kerana parti pemerintah adalah kekuatan inti yang paling penting dalam pembangunan seluruh masyarakat.</p>\n<p>Berhubung dengan parti pemerintah, satu isu penting adalah penubuhan sistem sentralisme demokratik, yang merupakan aspek penting dalam pembinaan parti. Kita tidak lagi berpuas hati dengan membincangkan masalah hanya dalam teori dan prinsip, tetapi mengkaji masalah dari sistem dan mekanisme. Dari mekanisme kuasa untuk menyelesaikan masalah, saya rasa ia adalah yang paling penting. Pada masa lalu, mengatakan bahawa demokrasi lebih atau lebih tertumpu adalah pernyataan yang sentiasa berubah mengikut keadaan dan tidak semestinya tepat. Kerana dari perspektif pusat demokrasi, bukanlah soal demokrasi yang lebih banyak dan kepekatan lebih banyak. Sama ada pusat atau setempat, tidak peduli bagaimana kuasa itu diagihkan, yang terpenting adalah menggunakan sentralisme demokratik untuk menyelesaikan masalah dan kuasa latihan. Pengagihan hal ehwal pusat dan lokal dalam hal-hal pengelolaan khusus bukan merupakan masalah institusi sentralisme demokratik, tetapi persoalan otoritas. Oleh itu, masalah asas adalah tiga aspek, prosedur operasi kuasa, pembahagian skop kuasa, dan tanggungjawab tingkah laku kuasa. Ini adalah masalah di tiga tahap yang berbeza. Centralisme demokratik menyelesaikan masalah mekanisme operasi kuasa, iaitu demokrasi intra-parti. Apabila Mao Zedong menjawab soalan Huang Yanpei pada tahun itu, kami mendapati jawapannya adalah demokrasi. Pembahagian skop kuasa menyelesaikan skop pengurusan khusus pemerintah pusat dan daerah, yang dibahagikan menurut sentralisme demokratik itu sendiri. Tanggungjawab tingkah laku kuasa adalah mengatakan bahawa mereka yang mempunyai kuasa mesti menanggung tanggungjawab tertentu, dan tidak ada tanggungjawab tertentu. Ini boleh dikatakan dengan jelas. Tetapi masalah ini tidak mudah untuk dinyatakan dengan jelas.</p>\n<p>Mengenai pembaharuan sistem politik, dalam proses pembangunan ekonomi China, ia mesti dipromosikan secara berterusan, tetapi ia tidak boleh naik turun. Peningkatan sistem parti pemerintah sebenarnya merupakan bahagian penting dalam pembaharuan sistem politik.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0098.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0098.md","frontmatter":{"title":"Mei 27 Jumaat"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0098.md absPath of file >>> MarkdownRemark"}}