{"data":{"markdownRemark":{"html":"<p>Lengkapkan artikel tentang bekalan politik.</p>\n<p>Selepas kerajaan dan sistem politik secara beransur-ansur menarik diri dari pengurusan ekonomi, fungsi kerajaan semakin tertumpu kepada pengurusan makro dan tidak langsung. Dengan cara ini, seluruh masyarakat adalah lebih seperti sistem yang besar. Dalam sistem ini, tidak ada kuasa untuk mengawal segala-galanya, dan tidak ada kuasa untuk campur tangan melalui rangkaian saluran. Semua subsistem berada dalam satu interaksi. Prinsip ekonomi pasaran mungkin seperti ini. Selepas sistem politik kehilangan kuasa masa lalu dan salurannya, bagaimana untuk mengawal pembangunan ekonomi masyarakat mesti mempunyai kaedah baru. Pendekatan baru ini, dari sudut pandangan sistemik, adalah untuk meningkatkan bekalan politik, iaitu input, dalam sistem yang besar. Berharap untuk output yang ideal melalui input politik. Oleh itu, bekalan politik akan menjadi kaedah utama bagi kerajaan dan sistem politik untuk mengawal selia pembangunan sosio-ekonomi di bawah keadaan ekonomi pasaran.</p>\n<p>Kelas. Yang pertama adalah kajian pengurusan pentadbiran dan perbincangan Analek Konfusius. Yang kedua adalah pemikiran politik Barat yang moden. Membincangkan \"Zarathustra adalah seperti berkata\", Akhbar Komersial menerjemahkan gelaran itu menjadi \"Sebut Harga Suluzhi\". Saya tidak tahu bagaimana perbezaannya.</p>\n<p>Orang muda tidak memahami pemikiran Confucius, saya tidak tahu bahawa pemikiran Confucian mempunyai sebab-sebab kewujudannya dalam suasana budaya seperti China. Bukan kuasa manusia dapat dihilangkan. Ia bukan sahaja ideologi tetapi juga refleksi cara hidup. Dalam masyarakat Cina, orang selalu menekankan penyelarasan dunia dalaman manusia dari dunia luar, bukan dari dunia luar. Semua perintah, yang politik, yang ekonomi, yang sosial, dan akhirnya perintah rohani. Sebelum pembentukan susunan rohani, sebarang perintah luar tidak kuat. Ini adalah sebahagian daripada Konfusianisme yang paling berharga. Dunia tidak boleh tanpa</p>\n<p>Perintah tidak boleh tanpa perintah etika, Confucianisme menekankan perkara ini. Masalahnya bukanlah jenis kandungan yang digunakan untuk membina pesanan, tetapi pesanan itu sendiri. Kandungan sentiasa berkembang dengan perkembangan sejarah.</p>\n<p>Salah satu rakan sekelas membincangkan Nietzsche dan mengatakan bahawa Nietzsche pertama kali memberi perhatian kepada dunia dalaman, memberi perhatian kepada makna kehidupan manusia, dan memperhatikan pemusnahan sifat manusia oleh sains dan teknologi moden. Kemudian Freud, Sartre dan Marcuse mengembangkan kebimbangan Nietzsche dalam ketiga-tiga aspek ini. Pada dasarnya, Nietzsche ingin menumbuhkan sifat manusia dan keinginan manusia. Dia percaya bahawa tamadun moden mengekang naluri kehidupan manusia, jadi mesti ada \"superman\". Nietzsche sendiri berfikir bahawa dia adalah \"superman\", tetapi pada akhirnya dia mungkin berfikir terlalu banyak dan mendapat skizofrenia.</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0046.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0046.md","frontmatter":{"title":"1hb Mac Selasa"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0046.md absPath of file >>> MarkdownRemark"}}