{"data":{"markdownRemark":{"html":"<p>Recientemente, la comunidad internacional no ha estado calmada y el incidente ha continuado. Los principales son:</p>\n<p>● La cuestión de Bosnia y Herzegovina sigue siendo grave. La OTAN ha emitido un ultimátum: es necesario retirar armas pesadas de Sarajevo en todos los aspectos, o lanzará un ataque aéreo. Recientemente, ha habido muchos derramamientos de sangre entre los civiles, y no se vive toda el área. Pero esta noche entera también causó contradicciones entre las partes. Rusia sintió que Occidente no podía excluirse de la mesa que resolvió el problema de Bosnia y Herzegovina. Queda por ver cómo se desarrollará el problema. Sin embargo, un país que se ha desarrollado en tal situación se destroza y es una catástrofe para la gente.</p>\n<p>● Las elecciones en Sudáfrica siguen siendo el centro de las luchas de las distintas facciones: el ANC es un partido y el Inkata es un partido. ¿Qué tipo de resultado tendrán las elecciones? Inkata declaró que boicotearía las elecciones generales y presentaría condiciones. La conferencia no nacional no cederá. La organización extrema blanca también se opone a las elecciones generales. Este es un país en transición. El problema es que Sudáfrica es una transformación política, a diferencia de algunos países que están haciendo una transformación económica. La reestructuración económica, la estabilidad política es una clave, pero no hay condiciones previas para la transformación política. Por supuesto, una vez que la economía está bastante desarrollada e independiente, la economía misma puede ser una condición para la transformación política.</p>\n<p>● La energía nuclear de Corea del Norte siempre ha sido una preocupación para los países occidentales, y Corea del Norte debe incluirse en la lógica occidental. Corea del Norte ha insistido en que hace unos días, las sanciones significaban una declaración de guerra. Sin embargo, hoy parece estar de acuerdo con las agencias internacionales para inspeccionar sus instalaciones nucleares. La principal preocupación es Japón. Debido a este tipo de psicología en Japón, Estados Unidos teme que Japón se convierta en una potencia nuclear. Japón declaró que no existe tal plan. Sin embargo, Japón no tiene problemas para lograr esto técnicamente. Tiene suficientes fallas, suficiente tecnología y cohetes lanzados recientemente. Hay un problema de equilibrio.</p>\n<p>● Las negociaciones comerciales entre Japón y los Estados Unidos se rompieron, y Hosokawa fue a los Estados Unidos sin ninguna concesión. Los Estados Unidos se están preparando para tomar represalias, y es necesario anunciar una lista de represalias contra Japón en un día, que puede ser un teléfono móvil o similar. Japón dijo que no tiene nada de malo. Si Estados Unidos toma represalias, no espere realizar negociaciones comerciales en el futuro. Por lo tanto, Estados Unidos está nervioso nuevamente y no se atreve a lanzarlo. Después del final de la Guerra Fría, la dependencia de Japón de los Estados Unidos se redujo considerablemente y la economía se desarrolló. He estado clamando para decir \"no\" a los Estados Unidos. Esta vez tengo el coraje de decirlo. Probablemente la ruta de Ozawa. Las personas tienden a coordinarse fácilmente en tiempos de crisis y deben ganarse la vida en el mundo de la paz. Hay un dicho llamado \"perro muerto de conejo cocinando\", el sentimiento estadounidense es \"perro conejo muerto feroz\".</p>\n<p>La comunidad internacional nunca ha estado calmada. La cuestión es cómo elegir, ¿se trata de elegir un gran disturbio o elegir decenas de pequeños disturbios?</p>","id":"/home/swain/workspace/political-life/src/pages/es/0034.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/es/0034.md","frontmatter":{"title":"Jueves, 17 de febrero"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/es/0034.md absPath of file >>> MarkdownRemark"}}