{"data":{"markdownRemark":{"html":"<p>President Yang called and said that Fudan’s outstanding professor system and preparation for nominating me as a candidate were very touched and wrote a letter saying:</p>\n<p>Fudan University wants to give me a lofty honor, and my heart is very uneasy. On the one hand, I am happy. Our meager efforts for Fudan have been acknowledged. On the other hand, we are uneasy because I have done too little for Fudan. Compared with everything that Fudan has given us, my efforts are not only appropriate, but also not enough. I sincerely thank the school for spurring and encouraging me. I think the only appropriate answer here is that I will contribute more to the development of Fudan University with more enthusiasm and pursuit, and add brilliance to the sacred duties of teachers. The students are sincerely serving.</p>\n<p>\"Fudan is a magical name for me. I miss her deeply no matter where I go. My mature life is mostly spent in Fudan. Fudan not only nurtured me, but also gave me Something that I can't get anywhere else. I have a deep 'Fudan complex'.</p>\n<p>\"I think that as a Fudan person, what is most needed is trust, understanding, support and concern. 'To give young people the opportunity to care for all people' should be a basic policy for the whole of Fudan. With these, no matter what How many difficulties and setbacks are there, and the public will hold it. If there is no, even if there are better conditions and opportunities, the public will retreat, but the public will be there. Fudan people should jointly cultivate such an atmosphere and let all Fudan people work. And living in a harmonious and uplifting atmosphere.\"</p>","id":"/home/swain/workspace/political-life/src/pages/en/0143.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/en/0143.md","frontmatter":{"title":"September 1st Thursday"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/en/0143.md absPath of file >>> MarkdownRemark"}}