{"data":{"markdownRemark":{"html":"<p>Apabila saya pulang dari pertemuan dewan pendidikan, saya dengan cepat mendapati perkara yang pelik: terdapat banyak terapung di jalan raya, kereta digantung dengan pita berwarna-warni, dan ada yang masih berdiri di hadapan kereta dengan anak patung, pemandangan Sangat. Terdapat kereta besar yang merupakan jenama \"Lincoln\", dan ia tidak akan berfungsi. Kira, sejumlah 32 kenderaan. Jika kita mengira mengikut kebarangkalian, kita harus mempunyai nombor yang sama dalam arah yang sama seperti kita, iaitu lebih daripada 60 kenderaan. Jika anda mengira mengikut panjang jalan, maka orang-orang yang berkahwin di Shanghai hari ini mungkin luar biasa. Saya tidak boleh membantu tetapi berasa berbeza.</p>\n<p>Hati saya berfikir: \"Hari apa hari ini? Kenapa ada begitu banyak orang?\" Pada tengah hari, saya melihat lulusan jabatan di Donghu Hotel, dan berkata bahawa saya telah berkahwin malam ini. Memutuskan untuk kembali ke \"penyelidikan.\" Kembali untuk melihat kalendar, hari ini ialah kalendar lunar 18 September, kalendar solar 22, dan Sabtu. Tiga adalah ganda, mungkin Huang Daoji. Oleh itu, setiap orang dijadualkan hari ini.</p>\n<p>Pada masa ini, nampaknya orang memberi lebih banyak perhatian pada tarikh, nombor, masa, dan sebagainya. Tarikh adalah sebaiknya pada 18 Ogos, atau 18 September. Nombor itu adalah sebaik ke-8. Pada masa lalu, untuk semua orang di nombor 4, terdapat tempat pemandu teksi mendapat lesen dengan 4 dan bahkan menangis. Walau bagaimanapun, kini terdapat satu penyelesaian baru: 4 \"FA\" dalam skor, jadi saya merasa selesa. Kepercayaan \"seperti ini\", atau kebiasaan rakyat, baru-baru ini makmur, dan masa lalu tidak begitu kuat.</p>\n<p>Mungkin ini juga merupakan sebab yang pelbagai, atau kedudukan materialisme dalam masyarakat dan dalam fikiran rakyat telah meningkat dengan pesat, dari konsep abstraksi kepercayaan kepada bilangan \"kepercayaan\" yang tidak diketahui atau dalam masyarakat yang cepat berubah, Orang memahami nasib mereka sendiri tidak pasti, dan mereka berharap bahawa sejenis rezeki akan memastikan bahawa mereka tidak akan hilang dalam perubahan yang tidak diketahui, atau orang tidak percaya pada nasib mereka sendiri, dan mereka akan membiarkan nasib mereka mengalir dengan air pasang.</p>\n<p>Boleh difahami untuk meminta suasana yang baik. Tetapi apakah ini bermakna kemajuan masyarakat adalah genangan?</p>","id":"/home/swain/workspace/political-life/src/pages/ms/0165.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ms/0165.md","frontmatter":{"title":"22 Oktober Sabtu"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ms/0165.md absPath of file >>> MarkdownRemark"}}