{"data":{"markdownRemark":{"html":"<p>Đọc ấn bản Kinh tế lần thứ 12 của Samuelson, hai tập. Bản sửa đổi này, theo bản thân, kỹ lưỡng hơn, chủ nghĩa Keynes ngày càng nhận được nhiều lời chỉ trích sau chiến tranh, và cũng có nhiều vấn đề trong thực tế. Kinh tế bị chi phối bởi chủ nghĩa Keynes phải sửa đổi chính nó và hấp thụ quan điểm của các trường khác, chẳng hạn như các trường học kiếm tiền và cung cấp. Phiên bản thứ 12 đã được hấp thụ trong các khía cạnh này.</p>\n<p>Tôi đã đọc chương của ông về vai trò của chính phủ và cảm thấy rằng vẫn còn nguồn cảm hứng. Vai trò của chính phủ trong phát triển kinh tế là rất quan trọng. Phương tiện chủ yếu của ông về hành động của chính phủ đối với nền kinh tế là chính sách tài chính, chính sách tiền tệ, chính sách thuế, chính sách tài chính (tỷ giá hối đoái) và chi tiêu công. Những phương tiện này có lẽ hữu ích theo cách kinh tế tư bản. Nhưng theo các điều kiện của chủ nghĩa xã hội, những phương tiện này có đủ không? Nó có thể đóng vai trò như vậy không?</p>\n<p>Theo các điều kiện của nền kinh tế thị trường không đầy đủ, loại phương tiện nào là tốt nhất, không có câu nói, và không có bằng chứng trong thực tế. Ví dụ, thuế là một phương tiện phổ biến ở các nước tư bản, nhưng không thể ở các nước xã hội chủ nghĩa và không hình thành hệ thống thuế cần thiết. Thuế ở các nước phương Tây phụ thuộc rất nhiều vào thuế thu nhập cá nhân. Và tỷ lệ thuế thu nhập cá nhân của chúng tôi quá thấp để đóng một vai trò lớn. Nó không thực sự thiết lập một hệ thống thuế hoàn chỉnh, và công nghệ và mạng máy tính điện tử chưa được thiết lập, do đó rất khó để tạo thành một hệ thống hoàn chỉnh.</p>\n<p>Sách giáo khoa như vậy, bất kể nội dung, được viết cho phù hợp với giảng dạy, rõ ràng là đối tượng là sinh viên đại học. Chúng tôi không có sách giáo khoa có hệ thống như vậy ngay bây giờ. Các học giả lớn không bận tâm để viết một cuốn sách như vậy, các nhà xuất bản không sẵn sàng để đi ra, xem xét các lợi ích kinh tế. Trong thực tế, nếu bạn thực sự viết nó, bạn có thể đảm bảo lợi ích kinh tế. Nhiều nhà xuất bản nước ngoài dựa vào sách giáo khoa vì lợi nhuận. Tất nhiên, cũng có những cuốn sách được viết vì lợi ích.</p>\n<p>Sách giáo khoa là sự phản ánh trình độ học vấn của một trường đại học hoặc thậm chí một quốc gia và một tấm gương của các tiêu chuẩn học tập. Nếu Đại học Fudan có thể sản xuất một số sách giáo khoa chất lượng cao, danh tiếng của nó sẽ được tăng cường rất nhiều, và sức mạnh bức xạ của kiến ​​thức cho xã hội cũng sẽ tăng lên.</p>","id":"/home/swain/workspace/political-life/src/pages/vi/0125.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/vi/0125.md","frontmatter":{"title":"Chủ nhật ngày 24 tháng 7"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/vi/0125.md absPath of file >>> MarkdownRemark"}}