{"data":{"markdownRemark":{"html":"<p>Идите на первый уровень в мире и идите к старинному крану. Это известное место в истории. Когда дело доходит до этого, это похоже на это. Слишком много людей, чтобы написать слова «первый проход в мире». Все здание имеет свои особенности в древнекитайской архитектуре. С исторической точки зрения здесь много истории.</p>\n<p>Старый кран находится в конце Великой китайской стены и вошел в море. Место Шанхайгуань также имеет смысл, вероятно, место, где встречаются горы и море. К сожалению, древняя природа не полная, с большим количеством коммерческих цветов. Большое количество арендованных императоров и фотографии одежды императрицы на киосках выше, есть электронные компьютерные гадания, играющие в игры, поднятие кресла седана и т. Д., Сделанные причудливым поселком. В сочетании с этими киосками толпы кричат ​​о том, как покупать, что заставляет людей внезапно потерять ностальгическое настроение.</p>\n<p>Почему эти палатки не могут быть выведены за пределы? Должны ли мы занимать такое большое место на такой небольшой городской стене? Это имеет культурные проблемы, а также является культурной проблемой нации. Похоже, что большинство людей, которые приходят сюда, также имеют чувство игры, а не чувство истории. Таким образом, у этих киосков есть рынок. Когда эти места чисты, у нас есть история, и люди знают историю. Самой большой проблемой для китайцев является то, что слишком много истории и слишком тяжело, поэтому никто не хочет брать слишком много истории.</p>\n<p>В «первом проходе в мире» наша партия также фотографировала императора, что является совершенно своего рода приключением. Но почему император привлекателен для людей? Не другой? Это еще одна загадка.</p>\n<p>Получите стихотворение:</p>\n<p>Первый шаг в мире</p>\n<p>Прогулка тысячелетия прошла,</p>\n<p>Настенные надписи, стихи и вина.</p>\n<p>У Цинь Дивэй есть новое здание,</p>\n<p>Имбирь женские слезы в старом камне.</p>\n<p>Один Guan Guomen faucet вертикальный,</p>\n<p>Майлз сундук.</p>\n<p>Canglang Gulai потерял флаг,</p>\n<p>Великая стена разрушает поток.</p>","id":"/home/swain/workspace/political-life/src/pages/ru/0128.md absPath of file >>> MarkdownRemark","fileAbsolutePath":"/home/swain/workspace/political-life/src/pages/ru/0128.md","frontmatter":{"title":"«29 июля пятница»"}}},"pageContext":{"id":"/home/swain/workspace/political-life/src/pages/ru/0128.md absPath of file >>> MarkdownRemark"}}